const portfolioData = {
    "login": "Artem-design",
    "email": "artyom.sokoltsov2017@gmail.com",
    "created_at": 1513085735,
    "verified": true,
    "verified_at": 1529230758,
    "avatar": "https://habrastorage.org/getpro/freelansim/users/avatars/47/477/477999/deb3c93754fbb42567b9a0f7244a29f7.jpg",
    "first_name": "Артём ",
    "last_name": "Сокольцов",
    "specialization": "Web Дизайн--\u003e\u003eВёрстка--\u003e\u003eWP",
    "about": "\u003cstrong\u003eДизайн\u003c/strong\u003e – первое, что видит ваш клиент на сайте.\u003cbr\u003eИменно дизайн превращает \u003cstrong\u003eпростого посетителя в вашего покупателя\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e☀ Принимаю заказы с Пн. - Пн. с 10:00 - 22:00 (по Киевскому времени).\u003cbr\u003e\u003cstrong\u003e? \u003c/strong\u003e Дизайн \u003cstrong\u003e⇢\u003c/strong\u003e  Skype -  \u003cstrong\u003e\u003cstrong\u003e\u003cstrong\u003eArt-fullstack\u003c/strong\u003e\u003c/strong\u003e\u003c/strong\u003e\u003cbr\u003etelegram\u003cstrong\u003e⇢Artfullstack\u003cstrong\u003e \u003c/strong\u003e\u003cstrong\u003e \u003c/strong\u003e\u003cspan class=\"redactor-invisible-space\"\u003e\u003cstrong\u003e \u003c/strong\u003e\u003cspan class=\"redactor-invisible-space\"\u003e\u003c/span\u003e\u003c/span\u003e\u003c/strong\u003e|\u003cspan class=\"redactor-invisible-space\"\u003e \u003c/span\u003eDiscord –\u0026gt; Artfullstack  \u003cstrong\u003e \u003c/strong\u003e| whatsapp\u003cstrong\u003e⇢\u003c/strong\u003e \u003cstrong\u003e+380661722763\u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003e |   ✉\u003c/strong\u003e\u003cstrong\u003e - \u003c/strong\u003e\u003ca href=\"mailto:artyom.sokoltsov2017@gmail.com\" rel=\"nofollow\"\u003eartyom.sokoltsov2017@gmail.com\u003c/a\u003e\u003cbr\u003ebehance - \u003ca href=\"https://www.behance.net/artemdesign\" rel=\"nofollow\"\u003ehttps://www.behance.net/artemdesign\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003e Стек работ:  \u003c/strong\u003e\u003cbr\u003eдизайн: \u003cbr\u003e- прототипирование (Axure/Balsamiq)\u003cbr\u003e- landing page и дизайн сайтов (интернет-магазины, портфолио, визитка, биржи) в Figma/PS/AI/XD\u003cbr\u003e- логотипы\u003cbr\u003e\u003cbr\u003eЗнания, умения, навыки \"ВЁРСТКА\":\u003cul\u003e\u003cli\u003eHTML5, CSS3, jQuery.\u003c/li\u003e\u003cli\u003eКроссбраузерность (Chrome 89+, Firefox 86+, InternetExplorer 11+, Safari Mac OS 14.4+, Opera 74+, Yandex 21.2+, iOS, Android, Windows Phone).\u003c/li\u003e\u003cli\u003eБлочная фиксированная / резиновая верстка.\u003c/li\u003e\u003cli\u003eАдаптивная верстка.\u003c/li\u003e\u003cli\u003eResponsive.\u003c/li\u003e\u003cli\u003eBootstrap 4,5\u003c/li\u003e\u003cli\u003eLESS/SCSS\u003c/li\u003e\u003cli\u003eGulpJS\u003c/li\u003e\u003cli\u003eGit\u003c/li\u003e\u003cli\u003eParallax scrolling.\u003c/li\u003e\u003cli\u003eНаписание простого, читабельного, контекстно независимого кода.\u003c/li\u003e\u003cli\u003eАккуратный, логичный, продуманный код.\u003c/li\u003e\u003cli\u003eИспользование спрайтов.\u003c/li\u003e\u003cli\u003eРеализация pixel perfect.\u003c/li\u003e\u003cli\u003eКомментарии.\u003c/li\u003e\u003c/ul\u003e\u003cbr\u003eэтапы работы: \u003cbr\u003e\u003cul\u003e\u003cli\u003e Общение в скайпе/телеграмме по проекту с проработкой всех деталей для понимания стека работы;\u003c/li\u003e\u003cli\u003e Предоплата;\u003c/li\u003e\u003cli\u003e Прототипирование, уникальный дизайн, вёрстка, натяжка WordPress;\u003c/li\u003e\u003cli\u003eСдача проекта, проверка, доработки, утверждение. \u003c/li\u003e\u003c/ul\u003e\u003cbr\u003e@gmail – artyom.sokoltsov2017@gmail.com\u003cbr\u003eSkype – Art-fullstack\u003cspan class=\"redactor-invisible-space\" \"=\"\"\u003e\u003c/span\u003e\u003cbr\u003etelegram – Artfullstack\u003cstrong\u003e\u003c/strong\u003e\u003cbr\u003ewhatsapp/viber=\u0026gt; +380661722763\u003cbr\u003eDiscord – Artfullstack#5933\u003cbr\u003e\u003cbr\u003e***  Портфолио поможет оценить уровень моей работы:",
    "experience": "более пяти лет",
    "categories": [
        "Сайты «под ключ»",
        "Бэкенд",
        "Фронтенд",
        "Прототипирование",
        "Сайты",
        "Лендинги",
        "Логотипы"
    ],
    "skills": [
        "веб дизайн",
        "вёрстка",
        "wordpress",
        "адаптивно",
        "pixel perfect",
        "кроссбраузерно",
        "анимации",
        "js",
        "html",
        "css"
    ],
    "contacts": {
        "email": "artyom.sokoltsov2017@gmail.com",
        "phone": "+380661722763",
        "social_networks": [
            {
                "vk": "id334383026"
            }
        ],
        "messengers": [
            {
                "Telegram": "Artfullstack"
            }
        ],
        "social": [],
        "other": []
    },
    "posts_count": 0,
    "post_comments_count": 0,
    "customer": {
        "tasks": {
            "total_count": 4,
            "items": [
                {
                    "title": "Сделать вёрстку ",
                    "description": "Сделать вёрстку страницы - \u003ca href=\"https://www.figma.com/file/BImM4g2X7xPbAwRNq1XoOhuz/%D0%A1%D0%9F-user?node-id=165%3A3791\"\u003ehttps://www.figma.com/file/BImM4g2X7xPbAwRNq1XoOhu...\u003c/a\u003e\u003cbr\u003eАдаптивно, кроссбраузерно, валидно. \u003cbr\u003e\u003cbr\u003eНа всё 3-4 дня максимум.",
                    "skills": "валидация,кроссбраузерность,валидность,адаптивность",
                    "created_at": 1566243286,
                    "price": "2800 руб./за проект",
                    "files": []
                },
                {
                    "title": "Нужно сделать адаптив для сайта",
                    "description": "Нужно сделать адаптив для сайта, архив отправлю в телеграмм - Artfullstack\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"redactor-invisible-space\"\u003eОплата сдельно после проверки. \u003c/span\u003e",
                    "skills": "вёрстка,адаптивно,в сроки",
                    "created_at": 1616106314,
                    "price": "4000 руб./за проект",
                    "files": []
                },
                {
                    "title": "Вёрстка сайта",
                    "description": "Нужна вёрстка сайта. Максимально приближённо к макетам, адаптивно, кроссбраузерно, валидно. Вёрстка будет натягиваться на WP это нужно также учесть. Оплата сдельно. В дальнейшем переспектива работы на другие проекты.\u003cbr\u003e\u003cbr\u003eВсе подробности в телеграмме - Artfullstack\u003cspan class=\"redactor-invisible-space\"\u003e\u003c/span\u003e",
                    "skills": "вёрстка,адаптивно,валидно,кроссбраузерно,pixel perfect",
                    "created_at": 1623186726,
                    "price": "Цена договорная",
                    "files": []
                },
                {
                    "title": "Нужна вёрстка сайта",
                    "description": "Нужна вёрстка сайта. Максимально приближённо к макетам, адаптивно, кроссбраузерно, валидно. Вёрстка будет натягиваться на WP это нужно также учесть. Оплата сдельно. В дальнейшем переспектива работы на другие проекты.\u003cbr\u003e\u003cbr\u003eВсе подробности в телеграмме - Artfullstack",
                    "skills": "вёрстка,pixel perfect,адаптивно,кроссбраузерно,валидно",
                    "created_at": 1623337168,
                    "price": "15000 руб./за проект",
                    "files": []
                }
            ]
        },
        "feedback": {
            "total_count": 50,
            "items": [
                {
                    "comment": "Всегда на связи, по всем моментам где были вопросы, быстро ориентировал что и как и сделать, отличный заказчик, однозначно рекомендую работать с Русланом!",
                    "created_at": 1535543217,
                    "score": 5.0
                },
                {
                    "comment": "Сергей один из не многих заказчиков, кто не просто знает чего хочет, но и сам разбирается в программировании, где надо подскажет, уточнит, от работы только положительные впечатления, однозначно рекомендую работать.",
                    "created_at": 1536128926,
                    "score": 5.0
                },
                {
                    "comment": "На разработку проекта было две недели, за все время коммуникации только положительные эмоции, надеюсь еще поработаем！",
                    "created_at": 1536138233,
                    "score": 5.0
                },
                {
                    "comment": "Быстрый ответ, всё по делу, всегда на связи, что надо подсказывает, отличный заказчик!",
                    "created_at": 1537520033,
                    "score": 5.0
                },
                {
                    "comment": "Всё отлично, Артур отвечат быстро и всё по делу, рекомендую работать!",
                    "created_at": 1538480226,
                    "score": 5.0
                },
                {
                    "comment": "Коммуникация на высшем уровне, отличный заказчик чётко знающий чего хочет!",
                    "created_at": 1539602660,
                    "score": 5.0
                },
                {
                    "comment": "Очень приятно работать с Радионом, всегда на связи, предоставил очень много контента для того чтобы сделать качественный стайл. Радион - человек который точно знает чего хочет, и принимает концепт в течении пары часов максимум, поэтому проблем с feedback нет. Очень рекомендую работать с данным заказчиком!",
                    "created_at": 1544720579,
                    "score": 5.0
                },
                {
                    "comment": "Всегда по делу, любые доработки делал с удовольствием, так как задача была расписана очень подробно и понятно. Переходим к натяжке) Крайне советую работать с Сергеем!",
                    "created_at": 1553725752,
                    "score": 5.0
                },
                {
                    "comment": "Приятно иметь дело с понимающим заказчиком, который разбирается по стеку технологий, мнгновенные ответы по возникающим вопросам, работал по предоплате без всяких вопросов, очень бы хотелось поработать ещё, так как от общения только положительные эмоции. Как заказчик, как человек, супер! ",
                    "created_at": 1556812889,
                    "score": 5.0
                },
                {
                    "comment": "Отличный заказчик, очень приятно работать, надеюсь поработаем ещё! Крайне рекомендую. ",
                    "created_at": 1557221609,
                    "score": 5.0
                },
                {
                    "comment": "Проект был большой, интересный, что очень понравилось, очень коммуникабельный человек, с оплатой вообще easy, и всегда в случае чего уточнял текущие вопросы. Надеюсь ещё поработаем, крайне рекомендую Игоря как граммотного заказчика знающего чего хочет! ",
                    "created_at": 1557496435,
                    "score": 5.0
                },
                {
                    "comment": "Спасибо за интересный проект, надеюсь поработаем ещё)",
                    "created_at": 1564488903,
                    "score": 5.0
                },
                {
                    "comment": "Классный заказчик, всё по делу)",
                    "created_at": 1565952885,
                    "score": 5.0
                },
                {
                    "comment": "Сказал сделал, быстро внёс необходимые изменения, правки, очень понравился чистый код, буду обязательно обращаться ещё к Николаю! Рекомендую!",
                    "created_at": 1566243979,
                    "score": 5.0
                },
                {
                    "comment": "Всегда на связи, оперативно делали изменения, спасибо за интересный проект)",
                    "created_at": 1567715001,
                    "score": 5.0
                },
                {
                    "comment": "Оперативно решали все вопросы, всегда на связи, знает что хочет, крайне советую работать с данным заказчиком!",
                    "created_at": 1568977908,
                    "score": 5.0
                },
                {
                    "comment": "Очень понравилось работать с Ильмиром, отвечал многовенно и точно знал что в конечном итоге хочет видеть. Советую к работе)",
                    "created_at": 1577166853,
                    "score": 5.0
                },
                {
                    "comment": "Спасибо за интересный проект, надеюсь ещё поработаем)",
                    "created_at": 1577200328,
                    "score": 5.0
                },
                {
                    "comment": "Спасибо за интересный проект, рекомендую как очень знающего в данном стеке заказчика!",
                    "created_at": 1589635632,
                    "score": 5.0
                },
                {
                    "comment": "Отличный проект, спасибо за коммуникацию и скорость по уточняющим вопросам. Крайне рекомендую работать с Анной!",
                    "created_at": 1590496088,
                    "score": 5.0
                },
                {
                    "comment": "Рекомендую к работе, оплата как и ответ по вопросам были мнгновенными.",
                    "created_at": 1590557976,
                    "score": 5.0
                },
                {
                    "comment": "Спасибо за интересный проект, всё на высоте!",
                    "created_at": 1590871798,
                    "score": 5.0
                },
                {
                    "comment": "Спасибо за проект, крайне рекомендую к работе данного заказчика!",
                    "created_at": 1591259404,
                    "score": 5.0
                },
                {
                    "comment": "Быстро, по делу! Спасибо за интерестный проект!",
                    "created_at": 1592304183,
                    "score": 5.0
                },
                {
                    "comment": "С оплатой всё супер. Классный и интереснтный проект. Спасибо Вам за оперативные ответы и доверие!",
                    "created_at": 1592845815,
                    "score": 5.0
                },
                {
                    "comment": "Спасибо за интерестный проект, надеюсь ещё поработаем) Крайне рекомендую данного заказчика к работе!",
                    "created_at": 1596436185,
                    "score": 5.0
                },
                {
                    "comment": "Отличный заказчик, интересный проект, всё по делу, надеюсь ещё поработаем)",
                    "created_at": 1596725692,
                    "score": 5.0
                },
                {
                    "comment": "Спасибо за крайне щепетильное отношение к проекту, всё заранее обговорились без особых изменений. Очень рекомендую к работе!",
                    "created_at": 1598357603,
                    "score": 5.0
                },
                {
                    "comment": "С оплатой всё супер. Классный и интересный проект. Спасибо Вам за оперативные ответы и доверие. Желаю успехов!)",
                    "created_at": 1598357914,
                    "score": 5.0
                },
                {
                    "comment": "Компетентен во всех вопросах касающихся стека, быстро принимал решения и конечно же мнгновенные ответы по работе. Классный заказчик и просто хороший человек. С удовольствием работал над проектом)",
                    "created_at": 1607117074,
                    "score": 5.0
                },
                {
                    "comment": "Всё пошло быстро и по делу. Крутой заказчик/крутой проект - рекомендую!",
                    "created_at": 1610464512,
                    "score": 5.0
                },
                {
                    "comment": "Эрик профи в своём деле, знает что хочет и как именно. Очень приятно работать с щепетильным к своему делу заказчику и дизайнеру в одном лице!",
                    "created_at": 1611955694,
                    "score": 5.0
                },
                {
                    "comment": "Быстро и по делу. Работаем второй раз, всё протекло шикарно) Спасибо за интересные и креативные проекты Эрик)",
                    "created_at": 1614891667,
                    "score": 5.0
                },
                {
                    "comment": "Все детали были заранее обсуждены, проект выполнен. Спасибо Артему за интересный и креативный проект, побольше заказчиков с таким фидбеком и комментами по делу)",
                    "created_at": 1617439827,
                    "score": 5.0
                },
                {
                    "comment": "Были момент который оказалось решить очень не просто. Сергей понял ситуацию, и терпеливо ожидал решения. Отличный заказчик, и интересный проект, недеюсь поработаем ещё!",
                    "created_at": 1621794848,
                    "score": 5.0
                },
                {
                    "comment": "Проект обсудили заранее. Длился более 1.5 месяца. Добросовестный и обязательный заказчик, рекомендую к работе!",
                    "created_at": 1623767380,
                    "score": 5.0
                },
                {
                    "comment": "Спасибо за проект Сергею. Грамотный и обязательный заказчик - всегда на связи, рекомендую к сотрудничеству!",
                    "created_at": 1633022156,
                    "score": 5.0
                },
                {
                    "comment": "Работаем уже не первый раз, дельный и внимательный заказчик. Спасибо за проект)",
                    "created_at": 1635268857,
                    "score": 5.0
                },
                {
                    "comment": "Спасибо Никите за заказ! Приятно работать, всё дельно моментальный фид никаких проблем с оплатой. Надеюсь на дальнейшее сотрудничество!",
                    "created_at": 1636383188,
                    "score": 5.0
                },
                {
                    "comment": "Прекрасный заказчик. Не много дольше заняло чем рассчитывал изначально, но Евгений с пониманием к этому отнёсся за что огромное спасибо!",
                    "created_at": 1652982124,
                    "score": 5.0
                },
                {
                    "comment": "Первую часть проекта сделали всё супер! Надеюсь на дальнейшую работу)",
                    "created_at": 1653636470,
                    "score": 5.0
                },
                {
                    "comment": "Спасибо Юлии за интересный заказ, быстрый фид и максимально подробные вводные по проекту! Буду ждать ещё таски)",
                    "created_at": 1654267736,
                    "score": 5.0
                },
                {
                    "comment": "Хороший заказчик, хороший проект, всё хорошо) Спасибо за доверие!",
                    "created_at": 1659008850,
                    "score": 5.0
                },
                {
                    "comment": "Всё хорошо:)",
                    "created_at": 1676043179,
                    "score": 5.0
                },
                {
                    "comment": "Огромное спасибо за проект, рад был помочь!",
                    "created_at": 1701360557,
                    "score": 5.0
                },
                {
                    "comment": "Работать с Борисом было одно удовольствие, спасибо за проект и доверие)",
                    "created_at": 1705599218,
                    "score": 5.0
                },
                {
                    "comment": "Крутой заказчик, крутой проект, всё круто) Очень понравилось работать с Владиславом, надеюсь будут ещё таски)",
                    "created_at": 1709116033,
                    "score": 5.0
                },
                {
                    "comment": "Было безумно приятно поработать с Владимиром. Видно что печётся за проект, это было ясно по общению и предоставленным деталям отсюда высокий результат. Жду возможности поработать ещё, крайне рекомендую к работе. Никаких проблем ни с оплатой, ни с тз, ни с фидбэком. \u003cbr\u003e\u003cbr\u003eВесь проект молниеносные ответы по вопросам, всем желаю таких заказчиков!) \u003cbr\u003e\u003cbr\u003e\u003ca class=\"dotted caret-up\"\u003e\u003c/a\u003e",
                    "created_at": 1716551205,
                    "score": 5.0
                },
                {
                    "comment": "Отличный заказчик, отличный проект) Спасибо за доверие)",
                    "created_at": 1725121684,
                    "score": 5.0
                },
                {
                    "comment": "Отличный проект, отличный заказчик! Очень понравилось работать)",
                    "created_at": 1737213452,
                    "score": 5.0
                }
            ]
        }
    },
    "performer": {
        "completed_tasks": {
            "total_count": 47,
            "items": [
                {
                    "title": "Большой проект по вёрстке - доработка существующего сайта",
                    "description": "Доброго времени суток.\u003cbr\u003eНужен верстальщик.\u003cbr\u003eЗаказ - доработка существующего сайта. Исправление ошибок.\u003cbr\u003eДолгосрочный проект - от одного месяца и более.\u003cbr\u003eMobile first. Adaptive.\u003cbr\u003eВажно!\u003cbr\u003eПри отклике укажите:\u003cbr\u003e- Вашу ставку.\u003cbr\u003e- Сколько часов в день можете уделять проекту?\u003cbr\u003e- Можете ли общаться голосом, обсуждать детали проекта?\u003cbr\u003e- Укажите в каком часовом поясе находитесь?\u003cbr\u003e- Знакомы с git?\u003cbr\u003e- Можете ли сделать оплачиваемую тестовую задачу (одну из issue проекта)?\u003cbr\u003eЖелательно чтобы вы показали примеры ваших работ.\u003cbr\u003eВыбранному кандидату будет предоставлен доступ к макетам для оценки.",
                    "skills": "mobile first,adaptive,вёрстка,исполнительность,ответственность,gulp,git,scss,не пропадать",
                    "created_at": 1534149778,
                    "price": "Цена договорная"
                },
                {
                    "title": "Срочно доработать верстку сайта и реализовать вывод записей",
                    "description": "Доработать верстку сайта kurort.by и реализовать вывод записей на главной странице.",
                    "skills": "верстка,html",
                    "created_at": 1536062751,
                    "price": "Цена договорная"
                },
                {
                    "title": "Требуется профессиональная front-end разработка",
                    "description": "Нужна профессиональная верстка с использованием нативного js. Частный проект для Артема. ",
                    "skills": "html css gulp js bootstrap",
                    "created_at": 1536137311,
                    "price": "20000 руб./за проект"
                },
                {
                    "title": "Верстка модулей сайта по готовым макетам в Zeplin.io",
                    "description": "Необходимо сверстать компоненты(разделы) сайта по готовым макетам в Zeplin.io\u003cbr\u003eВ помощь штатному верстальщику (не укладываемся по срокам). Часть работы уже сделана. \u003cbr\u003eПоэтому нужно что бы новая верстка удовлетворяла тем требованиям что уже есть. Используем: \u003cbr\u003eфлексы \u003cbr\u003eSASS\u003cbr\u003epug (jade) \u003cbr\u003eSVG\u003cbr\u003eадаптивная верстка (от мобильного до десктопа)\u003cbr\u003e\u003cbr\u003eПример макета во вложении.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e",
                    "skills": "sass,jade,svg,flex,css3,html",
                    "created_at": 1536638454,
                    "price": "Цена договорная"
                },
                {
                    "title": "Разработать дизайн презентации для верстки",
                    "description": "Добрый день!\u003cbr\u003eНужно разработать дизайн презентации \u003ca href=\"https://balsamiq.cloud/sexwed5/pthzbzm/rBDE3\" rel=\"nofollow\"\u003eпо прототипу\u003c/a\u003e (либо изложить свои мысли в соответствии с ТЗ)\u003cbr\u003e\u003ca href=\"https://docs.google.com/document/d/1syNunHmrngjcuSqZUQzYKhde53r7guQCbsmy1iFrcUM/edit?usp=sharing\" rel=\"nofollow\"\u003eТехническое задание\u003c/a\u003e.\u003cbr\u003eГотовы выслушать ваши предложения. Лучше в Телегу.",
                    "skills": "дизайнер,скорость работы",
                    "created_at": 1538218416,
                    "price": "1000 руб./в час"
                },
                {
                    "title": "Разместить баннеры на сайте",
                    "description": "Необходимо разместить баннер на главной странице сайта. Сайт на WordPress. Проверить корректность отображения в разных браузерах.",
                    "skills": "html,css",
                    "created_at": 1538477454,
                    "price": "10000 руб./за проект"
                },
                {
                    "title": "Целиком разработать одностраничный лендинг для Powerbank'а (PC + mob)",
                    "description": "Целиком спроектировать одностраничный лендинг для Powerbank'а для десктопной и мобильной версии.",
                    "skills": "лендинг",
                    "created_at": 1544716749,
                    "price": "22867 руб./за проект"
                },
                {
                    "title": "Верстка сайта на WordPress",
                    "description": "ЗадачаНеобходимо сверстать лендинг на WordPress - \u003ca href=\"https://yadi.sk/d/gaF3Z2Gq68ZULA\" rel=\"nofollow\"\u003ehttps://yadi.sk/d/gaF3Z2Gq68ZULA\u003c/a\u003e \u003cbr\u003e\u003cbr\u003eСам WordPress уже стоит на сайте \u003ca href=\"https://agafonova.ru.com%2C/\" rel=\"nofollow\"\u003ehttps://agafonova.ru.com,\u003c/a\u003e верстаем новый дизайн. \u003cbr\u003e\u003cbr\u003eИз админки должна быть возможность редактировать без знаний HTML эти сущности \u003cbr\u003e- Успехи учениц (они будут использоваться и на других страницах) \u003cbr\u003e- Отзывы (загружать новые картинки) \u003cbr\u003e\u003cbr\u003eКартинки в отзывах и успехах должны подгружать при скролле (Lazyload, как сейчас сделано на сайте agafonova.ru.com). \u003cbr\u003e\u003cbr\u003eПосле верстки главной страницы надо будет сверстать дополнительные разделы - Блог, Успехи учениц (\u003ca href=\"https://agafonova.ru.com/feedback/\" rel=\"nofollow\"\u003ehttps://agafonova.ru.com/feedback/\u003c/a\u003e - будет новый дизайн) и Бизнес-клуб (\u003ca href=\"https://agafonova.ru.com/partners/\" rel=\"nofollow\"\u003ehttps://agafonova.ru.com/partners/\u003c/a\u003e - тоеж новый дизайн, этот раздел уже на WordPress). \u003cbr\u003e\u003cbr\u003eИщем грамотного специалиста для постоянной работы (есть еще несколько проектов), кто может в GitHub, LESS, Grunt, Twig, простой PHP, заботится о чистоте и логичности кода, проверяет верстку *самостоятельно* на нужных устройствах и не начнет тупить, если зальет по FTP файлы с неправильными правами доступа. \u003cbr\u003e\u003cbr\u003eЕсли интересна задача - присылайте в WhatsApp +79166216012 примеры работ и стоимость этого проекта.\u003cbr\u003e\u003cbr\u003e Оставить комментарий для всех\u003cbr\u003e",
                    "skills": "wordpress,php,html,css",
                    "created_at": 1549296515,
                    "price": "Цена договорная"
                },
                {
                    "title": "Верстка и размещение сайта",
                    "description": "Проект следующий, есть сайт в PSD, нужно осуществить верстку, публикацию  в интернете, домен есть, так же нужно обсудить несколько технических моментов с исполнителем, дальнейшее сотрудничество зависит от качества выполненной работы, проекты будут постоянно так что это будет и стимулом для Вас.",
                    "skills": "верстка,html",
                    "created_at": 1553709129,
                    "price": "Цена договорная"
                },
                {
                    "title": "Требуется завершить дизайн сайта",
                    "description": "Требуется дизайнер, который бы продолжил работу прошлого работника. Дизайн рисовался на фотошопе.\u003cbr\u003e\u003cbr\u003eВ своих откликах оставляйте свой телеграм для связи. Все вопросы обсудим там.",
                    "skills": "дизайн",
                    "created_at": 1555917420,
                    "price": "Цена договорная"
                },
                {
                    "title": "Сверстать адаптивный дизайн (28 макетов)",
                    "description": "Срок - месяц. \u003cbr\u003ePSD по запросу.",
                    "skills": "pixel-perfect",
                    "created_at": 1556811372,
                    "price": "40000 руб./за проект"
                },
                {
                    "title": "Внести изменения в сайт на WP",
                    "description": "Обновить разделы о компании, контакты, проекты. Создать с нуля калькулятор - возможность расчета стоимости проекта. ",
                    "skills": "wordpress",
                    "created_at": 1564487640,
                    "price": "40000 руб./за проект"
                },
                {
                    "title": "Сверстать макет с помощью PixelPerfect",
                    "description": "Добрый день.\u003cbr\u003eЕсть простенький лендинг (1 страница)\u003cbr\u003eНужно сверстать к послезавтра. Обязательно наличие PixelPerfect\u003cbr\u003e",
                    "skills": "pixelperfect",
                    "created_at": 1565888979,
                    "price": "1000 руб./за проект"
                },
                {
                    "title": "Разработать баннер для группы в соцсети и логотип",
                    "description": "Имеется группа в соцсетях \"Обедающие философы\", посвященная проблемам на стыке математики и программирования (происхождение названия см. известную задачу Эдсгера Дейкстры: \u003ca href=\"https://ru.wikipedia.org/wiki/%D0%97%D0%B0%D0%B4%D0%B0%D1%87%D0%B0_%D0%BE%D0%B1_%D0%BE%D0%B1%D0%B5%D0%B4%D0%B0%D1%8E%D1%89%D0%B8%D1%85_%D1%84%D0%B8%D0%BB%D0%BE%D1%81%D0%BE%D1%84%D0%B0%D1%85\"\u003ehttps://ru.wikipedia.org/wiki/Задача_об_обедающих_философах\u003c/a\u003e).\u003cbr\u003e\u003cbr\u003eТребуется разработать баннер высокого разрешения (будет использоваться как бэкграунд канала youtube и соцсетей вроде Meetup.com и VK) для этой группы на базе артистической переработки одного из известных изображений Сократа (\u003ca href=\"https://www.history.com/topics/ancient-history/socrates\" target=\"_blank\" rel=\"noreferrer\"\u003ehttps://www.history.com/topics/ancient-history/socrates\u003c/a\u003e) или Сократа и Платона (\u003ca href=\"http://obshe.net/upload/000/u11/4d/4b/1d65f087.png\" target=\"_blank\" rel=\"noreferrer\"\u003ehttp://obshe.net/upload/000/u11/4d/4b/1d65f087.png\u003c/a\u003e), где в поднятой вверх руке с указательным пальцем должна быть нарисована вилка со спагетти (см. задачу об обедающих философах).\u003cbr\u003e\u003cbr\u003eТакже требуется сделать логотип группы, на котором должна быть изображена вилка со спагетти, такая же как на баннере.\u003cbr\u003e\u003cbr\u003eСтилизация принимается любая на вкус автора - аниме, скетч, ASCII-арт, нуар, что угодно.",
                    "skills": "photoshop,дизайн",
                    "created_at": 1567194180,
                    "price": "5000 руб./за проект"
                },
                {
                    "title": "Дизайнер веб-интерфейса",
                    "description": "Ищем UI-UX дизайнера для облагораживания существующего приложения \u003ca href=\"https://sqlbak.com/\" rel=\"nofollow\" target=\"_blank\"\u003ehttps://sqlbak.com\u003c/a\u003e. Опыт работы с подобными приложениями обязателен. В ответе дайте ссылки на похожие проекты сделанные вами. Без ссылок отклики рассматриваться не будут.",
                    "skills": "веб-дизайн,ux",
                    "created_at": 1568977629,
                    "price": "52000 руб./за проект"
                },
                {
                    "title": "Дизайн сайта",
                    "description": "Необходимо разработать дизайн для сайта производства хим продукции на основе фир стиля компании ",
                    "skills": "укладываться в сроки",
                    "created_at": 1577166280,
                    "price": "Цена договорная"
                },
                {
                    "title": "Сверстать личный кабинет ",
                    "description": "требуется сверстать кабинет. Скриншоты отправлю тем, у кого хорошее портфолио (в качестве безопасности )",
                    "skills": "больше портфолио",
                    "created_at": 1577200044,
                    "price": "25000 руб./за проект"
                },
                {
                    "title": "Верстка веб-платформы с личным кабинетом",
                    "description": "Необходимо сверстать сайт состоящий из:\u003cbr\u003e\u003cul\u003e\u003cli\u003e2 лендинга\u003c/li\u003e\u003cli\u003e18 модалок\u003c/li\u003e\u003cli\u003e18 страниц\u003c/li\u003e\u003c/ul\u003eНа сайте 3 цветовые темы.\u003cbr\u003eДизайн выполнен в Figma.",
                    "skills": "верстка,html,scc,js,bootstrap",
                    "created_at": 1589621110,
                    "price": "100000 руб./за проект"
                },
                {
                    "title": "Разработать новый дизайн сайта",
                    "description": "Разработать новый дизайн сайта визового агентств",
                    "skills": "новый дизайн сайта",
                    "created_at": 1590097874,
                    "price": "Цена договорная"
                },
                {
                    "title": "Верстка сайта",
                    "description": "Сверстать макет по разработанному дизу",
                    "skills": "bootstrap",
                    "created_at": 1590557019,
                    "price": "Цена договорная"
                },
                {
                    "title": "Адаптировать старый шаблон на Dle ",
                    "description": "Здравствуйте, нужно адаптировать старый шаблон на cms dle для всех разрешений. \u003cbr\u003eДоработка, исправление косяков уже по факту.\u003cbr\u003eБолее подробно уже на самом проекте.  \u003cbr\u003e\u003cbr\u003e",
                    "skills": "css,html,адаптивность,js",
                    "created_at": 1590870557,
                    "price": "4500 руб./за проект"
                },
                {
                    "title": "Доработать дизайн сайта",
                    "description": "Требуется опытный дизайнер для доработок сайта. Нужен desktop+mobile version ряда страниц, всё заранее обсудили, проект приватный.",
                    "skills": "psd,срочно",
                    "created_at": 1591178219,
                    "price": "15000 руб./за проект"
                },
                {
                    "title": "Отрисовать 4 варианта страницы каталога магазинов",
                    "description": "Задача - отрисовать два варианта страницы каталога на основе двух заданных стилей, цветовых схем и примера. Всего получается 4 изображения. Глубокая проработка не требуется, изображения будут использоваться \u003cstrong\u003eтолько\u003c/strong\u003e в презентационных целях. В отклике просьба указать примерно время и бюджет, а также ссылки на ваши релевантные работы.\u003cbr\u003e",
                    "skills": "дизайн",
                    "created_at": 1592059951,
                    "price": "Цена договорная"
                },
                {
                    "title": "Сверстать объемную задачу",
                    "description": "Готовы много, постоянно заказывать и своевременно оплачивать!\u003cbr\u003eнужен человек который знает что такое гриды, флексы, vh, адаптивная верстка и кто умеет работать с свг анимациями\u003cbr\u003eприложите свое портфолио и телеграм ",
                    "skills": "верстка",
                    "created_at": 1592332969,
                    "price": "50000 руб./за проект"
                },
                {
                    "title": "Вёрстка музыкально сайта сразу на Wordpress",
                    "description": "Добрый день, уважаемые фрилансеры! \u003cbr\u003e\u003cbr\u003eНужна вёрстка музыкального сайта, состоящего из 2 страниц, а также сразу натяжка на Wordpress. \u003cbr\u003e\u003cbr\u003eК исполнению приглашаются специалисты, которые уже работали с музыкальными сайтами, поскольку придётся работать над плеером. \u003cbr\u003e\u003cbr\u003eМакеты сайта скину лично отозвавшимся специалистам.\u003cbr\u003e\u003cbr\u003eБлагодарю за внимание, жду ваших предложений!",
                    "skills": "работа с плеерами",
                    "created_at": 1592843280,
                    "price": "17500 руб./за проект"
                },
                {
                    "title": "Сайт для WP+Woo (только верстка)",
                    "description": "Сверстать сайт ресторана с доставкой. Без интеграции ",
                    "skills": "вэб-разработка,фронтэнд",
                    "created_at": 1592908221,
                    "price": "Цена договорная"
                },
                {
                    "title": "Адаптивная верстка лэндинга",
                    "description": "Есть дизайн лэндинга, он содержит 12 экранов, 2 слайдера, 2 блока с видеобэкраундами и блок с яндекс-картами со стилизованными метками. Нужна хорошая адаптивная верстка с оптимизацией скорости загрузки страницы (layload видимо нужно будет подключить и прелоадер сделать).\r\n\r\nОставляйте в откликах, пожалуйста, ссылки на 3 ваши самые интересные работы.",
                    "skills": "адаптивная верстка,html,css,js",
                    "created_at": 1594024942,
                    "price": "20000 руб./за проект"
                },
                {
                    "title": "Разработать дизайн и лендинг для мобильного приложения",
                    "description": "Определяем сроки и жестко их соблюдаем, желательно сделать в кратчайшие сроки. оплата по этапам.\u003cbr\u003e\u003cbr\u003eЕсть \"незавершенный\" дизайн от предыдущего исполнителя, его можем взять за основу. Также за основу дизайна можно взять дизайн самого приложения из фигмы + есть рабочее приложение, можно его посмотреть.\u003cbr\u003e\u003cbr\u003eНаписанного ТЗ нет, но это одностраничный сайт, там требований немного.\u003cbr\u003eОсновные:\u003cbr\u003e- лендинг делается для того, чтобы люди могли перейти с него на аппстор или гуглплей маркет для скачивания приложения\u003cbr\u003e- два языка, русский и английский\u003cbr\u003e- нужно заложить секцию с отзывами \u003cbr\u003e- секцию с описанием контента приложения\u003cbr\u003e- встроить демо-видео\u003cbr\u003e- ссылка на Privacy Policy и Terms of Service\u003cbr\u003e\u003cbr\u003eтекст который нужно разместить также подготовлен + готов предоставить страницы конкурентов.\u003cbr\u003e\u003cbr\u003eхотелось бы чтобы дизайн был оригинальным и интересным\u003cbr\u003e\u003cbr\u003eвсе детали готов обсуждать лично",
                    "skills": "лендинг,разработка сайтов,фроентенд,дизайн",
                    "created_at": 1596131489,
                    "price": "30000 руб./за проект"
                },
                {
                    "title": "Разработать качественный логотип для криптовалютного P2P обменника",
                    "description": "Здравствуйте, уважаемые дизайнеры логотипов!\u003cbr\u003e\u003cbr\u003eНам нужен качественный уникальный логотип для криптовалютного P2P обменника.\u003cbr\u003e\u003cbr\u003eСервис называется CyberSwap.\u003cbr\u003e\u003cbr\u003eНаш сервис позволяет пользователям обменивать криптовалюту между собой с помощью самых популярных банков и электронных платежных систем.\u003cbr\u003e\u003cbr\u003eСайт обменника \u003ca href=\"https://cyberswap.io\"\u003ehttps://cyberswap.io\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eВ вашем отклике я жду примеры ваших самых лучших работ, чтобы сразу можно было понять подходит ли нам ваш стиль и качество исполнения. + примерную стоимость разработки логотипа ",
                    "skills": "высокое качество дизайна",
                    "created_at": 1606580961,
                    "price": "Цена договорная"
                },
                {
                    "title": "Сверстать сайт на bootstrap (3 страницы)",
                    "description": "\u003cbr\u003eДля данной работы, требуется знание css, html,  bootstrap\u003cbr\u003eСайт должен  работать без js и сторонних source (fonts, ajax)\u003cbr\u003e\u003cbr\u003eПрикрепил шаблон в нем надо поменять 3 cards на одну из \u003ca href=\"https://getbootstrap.com/docs/5.0/components/card/\"\u003eэтих\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eПринцип работы \u003cbr\u003e1. зашёл на сайт выбрал из трёх тарифов\u003cbr\u003e2. дальше показывается доступные регионы (будет только один)\u003cbr\u003e3. последнее показывается подробная информация по выбранному из второго пункта",
                    "skills": "css,html,bootstrap,material design",
                    "created_at": 1610215505,
                    "price": "Цена договорная"
                },
                {
                    "title": "Верстка и натяжка на CMS сайта компании (с долгосрочной перспективой работы) по готовому макету",
                    "description": "Я создаю веб-студию и мне нужен программист, который бы мог сейчас сверстать сайт компании, а далее - работать над проектами клиентов.\r\n\r\nСрок реализации - до 20-30 дней (чем быстрее - тем лучше)\r\n\r\nЧто требуется сейчас:\r\n1. Верстка с адаптивом 7 страниц (дизайн вышлю тем, кого выберу для диалога)\r\n2. Натяжка на CMS или свой Фреймворк\r\n3. Внесение правок в верстку, если будет отличие от дизайна.\r\n4. Полноценная поддержка сайта в будущем.\r\n\r\nНапишите в сообщениях свой рейт и ссылку на ваше портфолио (реальные сайты действующие). Цену за проект обсудим отдельно.",
                    "skills": "php,html,css,верстка,backend,frontend",
                    "created_at": 1609671909,
                    "price": "Цена договорная"
                },
                {
                    "title": "Подключение бэкэнда к верстке",
                    "description": "Есть сверстанный сайт. Нужно подключить бэкэнд WordPress. Функционал расписал в ТЗ. Вышлю исполнителю. \r\n\r\nСсылка на демо - http://test-website.space/hyipit2/",
                    "skills": "wordpress",
                    "created_at": 1612257264,
                    "price": "50000 руб./за проект"
                },
                {
                    "title": "Создать дизайн сайта для демонстрации инвесторам",
                    "description": "Необходимо создание дизайна прототипа сайта объявлений об услугах между учёными. На деле нужна не непосредственно разработка со всеми стадиями как для создания сервиса, а 7 красивых картинок демонстрации основного функционала с минимальным набором элементов и изысков.\u003cbr\u003eОсновное назначение - демонстрация потенциальным инвесторам.\u003cbr\u003e\u003cbr\u003eНабор функциональных элементов я скажу, как и то, где они должны быть, но без жёстких рамок, взгляд художника приветствуется.\u003cbr\u003e\u003cbr\u003eЭкраны:\u003cbr\u003e1) Аналитика а-ля Google Trends;\u003cbr\u003e2) Фильтры настройки поиска предложений услуг от других пользователей;\u003cbr\u003e3) Лента предложений от других пользователей в стиле карточек а-ля Тиндер;\u003cbr\u003e4) Создание собственной заявки;\u003cbr\u003e5) Диалог с контрагентом в стиле переписки Авито;\u003cbr\u003e6) Заполнение профиля пользователя;\u003cbr\u003e7) Публичный профиль пользователя.",
                    "skills": "figma,ux,ui",
                    "created_at": 1615812925,
                    "price": "50000 руб./за проект"
                },
                {
                    "title": "Разработать сайт",
                    "description": "Требуется обновить дизайн сайта - \u003ca href=\"http://www.iusea.com/\" rel=\"nofollow\" target=\"_blank\"\u003ehttp://www.iusea.com\u003c/a\u003e. Есть подробное техническое задание, также готов полностью обсудить все детали. Бюджет на дизайн от 10-30 тыс. рублей (Только за дизайн - верстку оплачиваю отдельно). Если понадобится бюджет можно увеличить, но только объективно.\u003cbr\u003eНужен дизайнер, а также верстальщик (либо только дизайнер, либо дизайнер и верстальщик в одном лице)\u003cbr\u003eСайт будет в переводе на 3х языках (Русский, Английский, Казахский) и адаптирован соответственно под данную аудиторию.",
                    "skills": "wordpress",
                    "created_at": 1623766869,
                    "price": "150000 руб./за проект"
                },
                {
                    "title": "Редизайн сайта об Электромобилях",
                    "description": "Срочно отрисовать новый дизайн для интернет магазина.\u003cbr\u003e\u003cbr\u003eТематика: электромобили и самокаты\u003cbr\u003e\u003cbr\u003eПросьба указать сроки, бюджет и примеры работ",
                    "skills": "дизайн, ci",
                    "created_at": 1627210724,
                    "price": "Цена договорная"
                },
                {
                    "title": "Сверстать шаблон сайта",
                    "description": "Необходимо сверстать шаблон сайта (мобильную и десктопную версию) по макетам.\u003cbr\u003eМакет \u003ca href=\"https://www.figma.com/file/L2ygGjLBiEe9Lpz0uGyDo2/Cloza?node-id=0%3A1\"\u003ehttps://www.figma.com/file/L2ygGjLBiEe9Lpz0uGyDo2/...\u003c/a\u003e \u003cbr\u003eДесктопная версия лежит в папке Desctop, мобильная, соответственно, в папке Mobile \u003cbr\u003eВерстка необходима на html,css, js. Реактивные фрейморки не используем. \u003cbr\u003eВ отклике прошу указывать полную стоимость за проект. \u003cbr\u003eСпасибо!",
                    "skills": "html,css,js",
                    "created_at": 1631261239,
                    "price": "50000 руб./за проект"
                },
                {
                    "title": "Верстка из Figma",
                    "description": "   -  Верстка сайта -  18 страниц \u003cul\u003e\r\n\u003cli\u003eИспользование HTML5 / CSS3\u003c/li\u003e\r\n\u003cli\u003eВалидный, чистый код с комментариями\u003c/li\u003e\r\n\u003cli\u003eАдаптивность: 3 разрешения как в макете\u003c/li\u003e\r\n\u003cli\u003eКроссбраузерность\u003c/li\u003e\r\n\u003cli\u003eОптимизация изображений\u003c/li\u003e\u003c/ul\u003e",
                    "skills": "html5,css3",
                    "created_at": 1632824025,
                    "price": "30000 руб./за проект"
                },
                {
                    "title": "Верстка главной страницы по макету Figma",
                    "description": "Необходимо сверстать макет Figma (главная) в соответсвии с техническим заданием.",
                    "skills": "figma,html",
                    "created_at": 1653160263,
                    "price": "12400 руб./за проект"
                },
                {
                    "title": "Дизайн сайта ",
                    "description": "в фигме разработать дизайн сайта для анонимизации/очистки крипты \u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eГлавная страница:\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e\u003cul\u003e\u003cli\u003eХедер (место для лого (его пока нет), место для ссылки на тор, \u003cstrong\u003eменю:\u003c/strong\u003e FAQ Блог Контакты, выпадающее меню с выбором языка (ru/eng), кнопка для перехода в тг, кнопка btc blender\u003c/li\u003e\u003cli\u003eНазвание BTC Blender\u003c/li\u003e\u003cli\u003eдобро пожаловать в самый анонимный миксер биткоинов 2022г.\u003c/li\u003e\u003cli\u003eварианты выбора:\u003c/li\u003e\u003c/ul\u003e\u003col\u003e\u003cli\u003eмиксер (безопасность 1из5 (показать визуально) комиссия (?) , время очистки 0-2 часа, сумма (?), откуда валюта (клиенты)\u003c/li\u003e\u003cli\u003eточный платеж (безопасность 5из5, комиссия (?), время очистки 0-6 часов, сумма (?), откуда валюта (биржи)\u003c/li\u003e\u003cli\u003eполная анонимность (безопасность 5из5, комиссия (?), время очистки 0-6 часов, сумма (?), откуда валюта (биржи)\u003c/li\u003e\u003c/ol\u003eУ каждого типа нужно показать карточки с преимуществами каждого типа\u003cbr\u003e\u003cbr\u003e\u003col\u003e\u003cli\u003eМиксер\u003c/li\u003e\u003c/ol\u003e\u003cul\u003e\u003cli\u003eВаши монеты поступают в наш биткоин миксер, обезличиваются и затем уходят на биржу.\u003c/li\u003e\u003cli\u003eВам возвращаются монеты других пользователей режима «Полная анонимность», после обезличивания.\u003c/li\u003e\u003c/ul\u003e\u003col\u003e\u003cli\u003eТочный платеж\u003c/li\u003e\u003c/ol\u003e\u003cul\u003e\u003cli\u003eТеперь стало удобно платить нужную сумму через миксер! Введите сумму, адрес получателя и кошелек для сдачи. Ваши входящие монеты обезличатся так-же, как в режиме \"Полная анонимность\".\u003c/li\u003e\u003cli\u003eВам вернутся монеты с иностранных криптобирж. На первый адрес придет точная сумма, указанная вами, а на адрес для сдачи, остаток за вычетом комиссии миксера.\u003c/li\u003e\u003c/ul\u003e\u003col\u003e\u003cli\u003eПолная анонимность\u003c/li\u003e\u003c/ol\u003e\u003cul\u003e\u003cli\u003eВаши обезличенные монеты разбиваются на части и уходят клиентам режима \"миксер\", а остаток на биржи, частным трейдерам.\u003c/li\u003e\u003cli\u003eВы получаете чистые монеты с других бирж, без связи с вами, и с защитой от всех видов деанонимизации. Оборот бирж более 1 000 000 BTC в сутки.\u003c/li\u003e\u003c/ul\u003eПереключатель между валютами (биткоин, тезер, эфир)\u003cbr\u003e\u003cbr\u003eДля каждого преимущества отрисовать иконку по теме.\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eПопап окно для чата с консультантом\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003eстандартное окно поддержки для чата с консультантом, показать как выглядит в свернутом виде и развернутом\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eВвод данных:\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e\u003cul\u003e\u003cli\u003eВведите адреса для возврата (минимум один)\u003c/li\u003e\u003cli\u003eдва инпута для ввода адреса валюты\u003c/li\u003e\u003cli\u003eкнопка “смешать”\u003c/li\u003e\u003c/ul\u003e\u003cstrong\u003eРаздел “Купил крипту? ты попал”\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003eПрактически все криптовалютные площадки и платежные системы постоянно вас отслеживают в рамках процедуры KYC (Знай Своего Клиента). Это касается Bitpay, Binance, Localbitcoins и большинства других. В основном используются решения от Bitfury, Chainalysis и Elliptic, которые автоматически анализируют цепочки транзакций, происхождение средств, и ассоциируют ваши адреса, с данными из реального мира.\u003cbr\u003e\u003cbr\u003eКупили гаджет с доставкой домой? Пополнили свой аккаунт на бирже через цепочку кошельков? Сделали вывод на Localbitcoins?\u003cbr\u003e\u003cbr\u003eВот вас и сопоставили с реальным миром. Эти системы научились распознавать транзакции обычных биткоин миксеров, coin-join кошельков и сразу помечать их как подозрительные!\u003cbr\u003e\u003cbr\u003e(Показать табличку \u003cem\u003eДеанонимизация на примере Bitfury Crystal:)\u003c/em\u003e\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eВыделить отдельным баннером\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e“Для сохранения вашей приватности мы рекомендуем вам использовать режим «Полная анонимность», он устойчив к деанонимизации, и формирует положительную историю транзакций.” + кнопка “сервисы для отслеживания валюты”\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eНаши гарантии:\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003eЛучший алгоритм защиты btc blender на режиме «Полная анонимность»\u003cbr\u003e\u003cbr\u003e\u003cul\u003e\u003cli\u003eНет регистрации и логов. Рабочие данные зашифрованы.\u003c/li\u003e\u003cli\u003eАвтоудаление данных сразу, заявок - через 168 часов.\u003c/li\u003e\u003cli\u003e100% гарантия возврата средств. Репутация с 2016 г.\u003c/li\u003e\u003cli\u003eCистема гарантийных писем.\u003c/li\u003e\u003c/ul\u003eОформить инфорграфически\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eПоследние публикации\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003eКарточки со статьями, предусмотреть место для заголовка, и изображения\u003cbr\u003e\u003cbr\u003eКнопка “все публикации”\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eФутер:\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e\u003cul\u003e\u003cli\u003eместо для лого, ссылка на тор кнопка для перехода в тг\u003c/li\u003e\u003cli\u003efaq, блог, как работает btc blender, контакты, партнерство, миксер\u003c/li\u003e\u003cli\u003ePGP ключи:\u003c/li\u003e\u003cli\u003eполитика конфиденциальности, условия пользования\u003c/li\u003e\u003c/ul\u003e\u003cstrong\u003eМуд:\u003c/strong\u003e хакеры, отмывание денег, анонимность, матрица и тд. Есть идея основным графическим элементом сделать мыло, типа как в fight club, только на мыле будут изображены монетки со значками крипты. Так же за фоновый элемент можно взять мыльные пузыри.\u003cbr\u003e\u003cbr\u003eВот такой вариант для загрузки: \u003ca href=\"https://dribbble.com/shots/15273260-Cleaner-App\"\u003e\u003c/a\u003e\u003ca href=\"https://dribbble.com/shots/15273260-Cleaner-App\"\u003ehttps://dribbble.com/shots/15273260-Cleaner-App\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eПо стилю реализации мыло нравится вот это \u003ca href=\"https://dribbble.com/shots/18286567-Cleaner-App-Concept\"\u003e\u003c/a\u003e\u003ca href=\"https://dribbble.com/shots/18286567-Cleaner-App-Concept\"\u003ehttps://dribbble.com/shots/18286567-Cleaner-App-Concept\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eПо цветам:\u003c/strong\u003e фон темный, почти черный, акцентные цвет ярко-зеленый, возможно желтый.\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eШрифт:\u003c/strong\u003e заголовки - Russo one, основной текст - Neue Machina, так же можете предложить свои шрифтовые пары, но в похожем стиле. Вариант монотекста тоже имеет место быть.\u003cbr\u003e\u003cbr\u003eРефы которые +/- нравятся по стилистике:\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https://radioactivecrocsclub.com/\"\u003e\u003c/a\u003e\u003ca href=\"https://radioactivecrocsclub.com/\"\u003ehttps://radioactivecrocsclub.com\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https://www.theqream.com/\"\u003e\u003c/a\u003e\u003ca href=\"https://www.theqream.com/\"\u003ehttps://www.theqream.com\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https://dribbble.com/shots/16109660-Lightning-Crypto-Exchange\"\u003e\u003c/a\u003e\u003ca href=\"https://dribbble.com/shots/16109660-Lightning-Crypto-Exchange\"\u003ehttps://dribbble.com/shots/16109660-Lightning-Crypto-Exchange\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https://dribbble.com/shots/15894514-NFT-Landing-Page-Website\"\u003e\u003c/a\u003e\u003ca href=\"https://dribbble.com/shots/15894514-NFT-Landing-Page-Website\"\u003ehttps://dribbble.com/shots/15894514-NFT-Landing-Page-Website\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https://dribbble.com/shots/17465970-Crypto-Payments-Web-Design\"\u003e\u003c/a\u003e\u003ca href=\"https://dribbble.com/shots/17465970-Crypto-Payments-Web-Design\"\u003ehttps://dribbble.com/shots/17465970-Crypto-Payments-Web-Design\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https://dribbble.com/shots/16750977-Futureswap-Website\"\u003e\u003c/a\u003e\u003ca href=\"https://dribbble.com/shots/16750977-Futureswap-Website\"\u003ehttps://dribbble.com/shots/16750977-Futureswap-Website\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https://dribbble.com/shots/16989555-Rolade-Cryptocurrency\"\u003e\u003c/a\u003e\u003ca href=\"https://dribbble.com/shots/16989555-Rolade-Cryptocurrency\"\u003ehttps://dribbble.com/shots/16989555-Rolade-Cryptocurrency\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https://dribbble.com/shots/17287395-Amber-Gateway-to-crypto-finance\"\u003e\u003c/a\u003e\u003ca href=\"https://dribbble.com/shots/17287395-Amber-Gateway-to-crypto-finance\"\u003ehttps://dribbble.com/shots/17287395-Amber-Gateway-to-crypto-finance\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https://dribbble.com/shots/16834900-Bitcoin-Mining-Pool\"\u003e\u003c/a\u003e\u003ca href=\"https://dribbble.com/shots/16834900-Bitcoin-Mining-Pool\"\u003ehttps://dribbble.com/shots/16834900-Bitcoin-Mining-Pool\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e",
                    "skills": "figma,ui,ux",
                    "created_at": 1653570583,
                    "price": "25000 руб./за проект"
                },
                {
                    "title": "Дизайн для лендинга - видеограф",
                    "description": "Всем доброго дня суток! \u003cbr\u003eХочу найти дизайнера с отличным пониманием UX\u003cbr\u003e\u003cbr\u003eВажно, чтобы вы:\u003cbr\u003e- имели хорошее чувство вкуса\u003cbr\u003e- воображение\u003cbr\u003e- отличную логику и понимание, что и где должно находиться в интерфейсе для приятного зрительного контакта\u003cbr\u003e- могли понять и выслушать заказчика\u003cbr\u003e\u003cbr\u003eпо ТЗ:\u003cbr\u003e\u003cstrong\u003e- дизайн лендинга (5-6 блоков -обсудим) + страница портфолио (2-3 блока)  + \u003c/strong\u003eмаленькие поп - ап окно\u003cbr\u003e- Адаптивный веб-дизайн под все устройства\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eХочу получить заявки вида (не в формате - не буду рассматривать):\u003cbr\u003e1) Ваше портфолио на behance\u003cbr\u003e2) Стоимость работы судя по тз (можно примерный диапозон)\u003cbr\u003e3) сроки исполнения\u003cbr\u003e4) ваш телеграм ",
                    "skills": "ux,ui,дизайн,дизайн лендинга,веб дизайн",
                    "created_at": 1658750454,
                    "price": "Цена договорная"
                },
                {
                    "title": "Фронт-енд разработчик/профессиональный верстальщик на сложный проект",
                    "description": "Здравствуйте!\u003cbr\u003eНужен ПРОФЕССИОНАЛЬНЫЙ фронт-енд разработчик, либо верстальщик с совершенным знанием \u003cbr\u003eнативного js. Обращаем Ваше внимание, что объем работы большой и работу нужно выполнить\u003cbr\u003eисключительно качественно! Не нарушая сроки. После сдачи задания нужно будет сопровождать\u003cbr\u003eвашу работу еще месяц. Задание не для новичков или среднего уровня, нужны профи - давайте\u003cbr\u003eуважать ваше и наше время. Обращаем Ваше внимание, что возможны массовые правки, по принятым\u003cbr\u003eстраницам правки так же возможны. Просим с пониманием к этому отнестись и прибавить\u003cbr\u003eсумму на затраченные исправления в Ваш чек.\u003cbr\u003e\u003cbr\u003eВерстку нужно реализовать на ванильном JS, если возникнет\u003cbr\u003eнеобходимость в использовании библиотек, сообщите, где и какие планируете использовать.\u003cbr\u003eБольшую роль в верстке играет высокая производительность и зеленая зона в мобильной,\u003cbr\u003eпланшетной и пк версиях не ниже 90%. Скрипты в верстке использовать только те,\u003cbr\u003eкоторые нужны на конкретных страницах, что касается и стилей. Сделать раздельные файлы\u003cbr\u003eстилей, в зависимости от страницы. Бутстрап и прочие библиотеки не использовать.\u003cbr\u003eВ проекте использовать валидную HTML разметку, согласно W3C. В проекте используются\u003cbr\u003eтолько webp изображения. Максимальное время загрузки любой страницы сайта до 1сек.\u003cbr\u003eЕсли Вы увидете неточности или несоответствие в макетах дизайна, не спешите, задавайте\u003cbr\u003eвопросы, мы все обсудим!\u003cbr\u003e\u003cbr\u003eЭто предварительное задание, принимаем отклики участников, кондидатам в телеграм\u003cbr\u003eбудет отправлена ссылка на тех задание и макеты дизайна. Присылайте Ваш телеграм \u003cbr\u003eв отклике на задание. Кондидатов просим внимательно ознакомиться с ТЗ и дать ответ,\u003cbr\u003eспособны или готовы ли Вы выполнить задание. Участников просим прислать ответ сколько\u003cbr\u003eбудет два + 2, иначе отклики рассматривать не будем.\u003cbr\u003e\u003cbr\u003eСрок реализации - до 2 недель, стоимость договорная. Прежде чем переходить к другой \u003cbr\u003eстранице сайта, нужно обязательно сдавать предыдущую. Приоритетом будут пользоваться\u003cbr\u003eспециалисты с большим кол-вом отзывов, высоким рейтингом, богатым портфолио, знанием \u003cbr\u003eback-end. А так же тем, кто практиковался с анимированием элементов. Создавал видео\u003cbr\u003eплееры на js. Создавал или интегрировал систему загрузки видео на сайт.\u003cbr\u003e",
                    "skills": "js,javascript,верстка,верстальщик,frontend,фронтенд,веб-разработчик,html,css,backend",
                    "created_at": 1675157917,
                    "price": "Цена договорная"
                },
                {
                    "title": "Доработать шаблон интернет магазина по ТЗ",
                    "description": "Необходимо без исходных файлов доработать шаблон на сайте. Результат предоставить в Figma.\u003cbr\u003e",
                    "skills": "wordpress,верстка",
                    "created_at": 1701275818,
                    "price": "Цена договорная"
                },
                {
                    "title": "Доработать дизайн лендинга ",
                    "description": "Нужно доработать дизайн сайта, который предоставляет впн услуги \u003ca href=\"https://burenavpn.com/\"\u003ehttps://burenavpn.com/\u003c/a\u003e\u003cbr\u003eДобавить несколько экранов и внести изменения в текущий дизайн.\u003cbr\u003eОформить на отдельных страницах инструкции по установке.\u003cbr\u003eНа выходе нужен готовый дизайн, согласно моим правкам\u003cbr\u003eПросьба делать отклики с готовым портфолио и желательно отзывами на хабр фриланс.",
                    "skills": "дизайн,лендинги,ui/ux дизайн,html,css,bootstrap,навык в создании продающих сайтов",
                    "created_at": 1704889343,
                    "price": "15000 руб./за проект"
                },
                {
                    "title": "Разработать дизайн Десктоп-версии для сервиса заметок",
                    "description": "Сервис заметок, есть логотип, предоставлю ТЗ после ознакомлением с портфолио, сайт будет разрабатываться на React или Vue",
                    "skills": "figma,ui,ux",
                    "created_at": 1705640890,
                    "price": "Цена договорная"
                },
                {
                    "title": "Доработать дизайн сайта в figma",
                    "description": "Нужно доработать макет дизайна сайта в figma.\u003cbr\u003eДоработки состоят из двух частей:\u003cbr\u003e - Исправление ошибок / доработка существующих страниц и разделов дизайна\u003cbr\u003e - Разработка дизайна новых разделов\u003cbr\u003e\u003cbr\u003eПри оценке работы, оценивать их отдельно друг от друга.\u003cbr\u003e\u003cbr\u003eТребования к дизайну:\u003cbr\u003e - Поддержка двух тем, светлая и темная\u003cbr\u003e - Адаптив под мобильные устройства\u003cbr\u003e\u003cbr\u003eТЗ дизайна: \u003ca href=\"https://docs.google.com/document/d/1UAsS_BnK3QMqZqRzTYQOpoJJ45605VxS-LpRL9QBBPM/edit\"\u003ehttps://docs.google.com/document/d/1UAsS_BnK3QMqZq...\u003c/a\u003e",
                    "skills": "дизайн,figma,адаптив,web дизайн,дизайн сайта",
                    "created_at": 1713458190,
                    "price": "Цена договорная"
                },
                {
                    "title": "Требуется сделать логотип для Телеграм/инстаграм страниц",
                    "description": "Требуется нарисовать логотип по ТЗ, который мы будем использовать для страниц в телеграме и инстаграме, так же возможно потребуется сделать красивую шапку для телеграм канала. Данный логотип в последствии должен будет переделаться под полиграфию, что бы использовать его на вывеске и флаерах. Подробнее отпишу уже в личку и скину ТЗ.",
                    "skills": "оформление тг каналов,дизайнер,оформление страниц в instagram",
                    "created_at": 1723707880,
                    "price": "Цена договорная"
                },
                {
                    "title": "Внести правки в дизайн figma",
                    "description": "Нужно доработать макет дизайна сайта в figma.\u003cbr\u003e\u003cbr\u003eНужно переработать структуру категорий в соответствии с Xmind-схемой.\u003cbr\u003e\u003cbr\u003eТребования к дизайну:\u003cbr\u003e- Поддержка двух тем, светлая и темная\u003cbr\u003e- Адаптив под мобильные устройства\u003cbr\u003e\u003cbr\u003eТЗ дизайна: \u003ca href=\"https://docs.google.com/document/d/13zSekoGlZVxKehjiLvUkxaEjfqxxPP7k_NX0BSL8KFc/edit?tab=t.0\"\u003ehttps://docs.google.com/document/d/13zSekoGlZVxKeh...\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e",
                    "skills": "дизайн,figma,адаптив,web дизайн,дизайн сайта",
                    "created_at": 1734561520,
                    "price": "Цена договорная"
                }
            ]
        },
        "feedback": {
            "total_count": 51,
            "items": [
                {
                    "comment": "Во время совместной работы Артём показал себя профессионалом и экспертом. Хорошо разбирающемся во frontend технологиях. Давал ценные советы. Все задачи выполнены качественно и в срок. Рекомендую как хорошего исполнителя.",
                    "created_at": 1535543151,
                    "score": 5.0
                },
                {
                    "comment": "Задача выполнена очень быстро, в полном объеме и даже больше! Сразу же сделаны корректировки. Очень доволен сотрудничеством. Свое дело знает очень хорошо, всегда на связи! Продолжаем сотрудничество. Определённо рекомендую как ответственного и грамотного специалиста!",
                    "created_at": 1536128741,
                    "score": 5.0
                },
                {
                    "comment": "Работаю с Артемом уже второй раз. Всё было сделано качественно и в срок. Артем быстро делает корректировки и предлагает использование плагинов. Делает все на лучшем уровне - адаптация, кроссбраузерность и валидация кода. Каждое изменение комментирует в репозитории GitLab и Bitbucket. Быстро выходит на обратную связь. Буду работать с Артемом ещё. Рекомендую как опытного разработчика！",
                    "created_at": 1536138093,
                    "score": 5.0
                },
                {
                    "comment": "Сговорчив, в состоянии выполнить всё, что поставлено согласно ТЗ. Точно рассчитывает сроки и сумму исполнения. Если вам необходимо поручить кому-то ответственный проект - Артём это хороший вариант.",
                    "created_at": 1536600294,
                    "score": 5.0
                },
                {
                    "comment": "Верстает качественно и в срок!\u003cbr\u003eПонравилось работать вместе, отзывчивый и командный работник - умеет подстроиться под конкретный проект и быстро в него влиться.\u003cbr\u003eДумаем будем в будущем работать с ним.",
                    "created_at": 1537519865,
                    "score": 5.0
                },
                {
                    "comment": "Артем сделал все хорошо и качественно, работать с ним одно удовольствие! Очень терпеливый, умеет слушать и исправлять какие-либо недочеты, однозначно когда будут заказы , буду выбирать только его",
                    "created_at": 1537771087,
                    "score": 5.0
                },
                {
                    "comment": "Очень понравилось работать с Артёмом. Не люблю рекомендовать фрилансеров, потому что потом их услуги дорожают и времени у них никогда нет, но здесь просто должен отметить: Артем очень хороший специалист, работает быстро, ответственно, делает все на совесть. Вся переписка тоже - только по делу. Будем работать еще.",
                    "created_at": 1538479029,
                    "score": 5.0
                },
                {
                    "comment": "Все сделано на лучшем уровне, Артем отвечает быстро и делает изменения в минимальные сроки. Предлагает очень актуальные решения. Спасибо за качественную работу. Рекомендую остальным в качестве исполнителя!",
                    "created_at": 1538989896,
                    "score": 5.0
                },
                {
                    "comment": "Понравилось скорость предложенного решения, которое подошло в ситуации хронического цейтнота.\u003cbr\u003eОперативно вносит правки, принимает во внимание мнение заказчика. Единственно, чего хотелось бы в дальнейшем - побольше инициативы в кастомизации прототипов и макетов, иногда от дизайнера очень хочется получить свежую оценку существующих решений.\u003cbr\u003eПланируется дальнейшее сотрудничество.\u003cbr\u003e\u003cbr\u003e",
                    "created_at": 1539602375,
                    "score": 5.0
                },
                {
                    "comment": "Выбрал Артема для верстки лендинга. Удачно.\u003cbr\u003eБыстро договорились по большинству вопросов. Обсудили цену проекта, нюансы и тонкости задачи.\u003cbr\u003eБольшинство исходных данных было готово, но Артем их смог скорректировать и представить в еще более красивом плане. Всегда на связи, все вопросы быстро обсуждаются.\u003cbr\u003eЛендинг был сделан быстро и красиво. Обе версии (ПК и моб) выглядят отлично.\u003cbr\u003eВ процессе реализации все этапы работы Артем выносил на утверждение в нескольких вариантах. Очень удобно и приятно когда представляют выбор.\u003cbr\u003e\u003cstrong\u003eПрофессионал своего дела.\u003c/strong\u003e\u003cbr\u003eСоветую!",
                    "created_at": 1544717665,
                    "score": 5.0
                },
                {
                    "comment": "Работа выполнена качество, быстро и без лишних вопросов, с понимание дела. Приятно было поработать, обращусь еще.\u003cbr\u003e",
                    "created_at": 1553087550,
                    "score": 5.0
                },
                {
                    "comment": "Адекватный, понимающий, знающий свое дело исполнитель, сделал все раньше сроков, все на высшем уровне, моментально и развернуто отвечал на вопросы и не только по данному проекту, полностью доволен работой, будем продолжать сотрудничество!",
                    "created_at": 1553722619,
                    "score": 5.0
                },
                {
                    "comment": "Очень ответственно подошёл к работе, без проблем успел в оговоренные сроки, всегда на связи, без лишних вопросов внёс коррективы в вёрстку на завершающем этапе; приятный в общении человек, и дело своё, т.е. все современные технологии и лучшие практики вёрстки - знает. В общем, полностью довольны.",
                    "created_at": 1556812709,
                    "score": 5.0
                },
                {
                    "comment": "Адекватный и приятный исполнитель. Во время работы с Артемом не было никаких проблем. Рад был сотрудничеству!",
                    "created_at": 1557221349,
                    "score": 5.0
                },
                {
                    "comment": "Заказывал у Артема несколько больших задач - сначала верстку лендинга на WordPress, потом верстку и добавление новых разделов и создание блога для того же сайта. Все сделано качественно, во всех браузерах работало одинаково, хотя и не без мелких багов, когда внешний вид не совпадал с дизайном, но это и не так критично было.\u003cbr\u003eОтдельно отмечу хороший, чистый код.\u003cbr\u003eВсегда был на связи, обещанные сроки соблюдал.\u003cbr\u003eСоветую.",
                    "created_at": 1557495073,
                    "score": 5.0
                },
                {
                    "comment": null,
                    "created_at": 1558947398,
                    "score": 5.0
                },
                {
                    "comment": null,
                    "created_at": 1558947527,
                    "score": 5.0
                },
                {
                    "comment": "Работа сделана на высшем уровне в очень короткие сроки. Артём всегда на связи, все было сделано очень оперативно и без косяков. Будем обращаться еще. \u003cbr\u003eАртём, большое спасибо!",
                    "created_at": 1564489010,
                    "score": 5.0
                },
                {
                    "comment": "Выполнил вёрстку очень быстро и качественно! 1 в 1 ! Очень понравилось реализация! \u003cbr\u003eБуду обращаться еще к вашим услугам ) Благодарю за работу)",
                    "created_at": 1565958118,
                    "score": 4.8
                },
                {
                    "comment": "Взял заказ, сделал, получил деньги. Заказчик адекватный, задача была определена в конкретных рамках, ничего лишнего в процессе работы не появилось.",
                    "created_at": 1566243684,
                    "score": 5.0
                },
                {
                    "comment": "Успешно выполнил заказ по созданию логотипа и баннера в адекватном качестве за разумное время.",
                    "created_at": 1567714587,
                    "score": 4.8
                },
                {
                    "comment": "Артём пунктуален, ответственнен, всегда на связи. Рекомендую.",
                    "created_at": 1568978038,
                    "score": 5.0
                },
                {
                    "comment": "Отличный исполнитель, в сроки уложились, все правки были выполнены без проблем, спасибо за сотрудничество.",
                    "created_at": 1577166899,
                    "score": 5.0
                },
                {
                    "comment": "Вёрстку сделал в сроки, качественно, все правки внёс оперативно, рекомендую как хорошего специалиста!",
                    "created_at": 1577200337,
                    "score": 5.0
                },
                {
                    "comment": "Нужно было поменять дизайн уже имеющего сайта, на более современный.\u003cbr\u003eРабота была выполнена в срок и очень качественно, всегда на связи.Было предложено несколько вариантов дизайна, всегда вовремя вносились правки.\u003cbr\u003eОчень рекомендую, Артема как качественного исполнителя",
                    "created_at": 1590495913,
                    "score": 5.0
                },
                {
                    "comment": "Работы, стоимость и условия реплизации были обсуждены заранее",
                    "created_at": 1590557918,
                    "score": 5.0
                },
                {
                    "comment": "Человек с полу-слова понимает что от него требуется сделать. В конечном итоге сделал даже больше чем оговаривали ранее. Спасибо за хорошую работу, всем рекомендую данного исполнителя.",
                    "created_at": 1590871682,
                    "score": 5.0
                },
                {
                    "comment": "Сотрудничаем с Артёмом уже не первый раз. Его работа всегда соответствует ТЗ, а правки, если есть, вносятся быстро и без споров :) Сам дизайн лёгкий и приятный, макеты профессиональные. Будем работать снова\u003cbr\u003e",
                    "created_at": 1591256597,
                    "score": 5.0
                },
                {
                    "comment": "работа выполнена в срок",
                    "created_at": 1592402577,
                    "score": 4.6
                },
                {
                    "comment": "Артём однозначно мастер своего дела. Заказывал у него вёрстку музыкального сайта сразу на Wordpress. Сделано идеально. Все работает... каждая кнопочка...)\u003cbr\u003eОчень терпеливый человек. С такими перфекционистами, как я, другие бы не выдержали)\u003cbr\u003eБыл внимателен к каждой доработке, за что искреннее спасибо и успехов в дальнейших проектах! )",
                    "created_at": 1592845351,
                    "score": 5.0
                },
                {
                    "comment": "Отличный разработчик и коммуникатор, смело рекомендую!",
                    "created_at": 1596401237,
                    "score": 5.0
                },
                {
                    "comment": null,
                    "created_at": 1596725463,
                    "score": 4.8
                },
                {
                    "comment": "Все супер, лучше и не скажешь!\u003cbr\u003eБуду обращаться еще",
                    "created_at": 1598356339,
                    "score": 5.0
                },
                {
                    "comment": "Всё очень понравилось. Быстро, с великолепным качеством и даже раньше, чем обозначенные сроки.\u003cbr\u003e\u003cbr\u003eВсе замечания были учтены + идеи и предложения по реализации тех или иных аспектов в рамках задачи были удачными.\u003cbr\u003e\u003cbr\u003eРекомендую Артёма как качественного исполнителя и профессионала своего дела.",
                    "created_at": 1598356377,
                    "score": 5.0
                },
                {
                    "comment": "Качественно и с сжатые сроки выполнил поставленную задачу.\u003cbr\u003eВсе время был на связи и учел все наши пожелания.\u003cbr\u003eРекомендую! :)",
                    "created_at": 1607117248,
                    "score": 5.0
                },
                {
                    "comment": null,
                    "created_at": 1610467518,
                    "score": 4.8
                },
                {
                    "comment": "Отличный программист! Верста качественная, на связи постоянно и все правки вносил день-в-день. Советую Артёма, если вам нужна качественная верстка.\r\nСейчас будем работать над бэкэндом и еще новыми проектами!",
                    "created_at": 1611956277,
                    "score": 5.0
                },
                {
                    "comment": "Отличный и обязательный дизайнер! Работает и вносит изменения очень быстро и всегда на связи. Пишет первый, подгонять не нужно вообще! Работа радует глаз!",
                    "created_at": 1617440027,
                    "score": 5.0
                },
                {
                    "comment": "Всё отлично!",
                    "created_at": 1633018655,
                    "score": 5.0
                },
                {
                    "comment": null,
                    "created_at": 1635256286,
                    "score": 5.0
                },
                {
                    "comment": "Артем сделал все по макетам, поправил все недочеты, пообещал в дальнейшей консультации по верстке. Большое спасибо!",
                    "created_at": 1636383038,
                    "score": 5.0
                },
                {
                    "comment": "Отдали на тестовую верстку, результат очень понравился. Артем грамотно подошел к верстке макета, учел комментарии, рекомендую!",
                    "created_at": 1653678433,
                    "score": 5.0
                },
                {
                    "comment": "Спасибо за работу, все очень четко и оперативно!)",
                    "created_at": 1654267217,
                    "score": 5.0
                },
                {
                    "comment": "Хочу выразить благодарность Артему за его профессионализм и современный подход к своему делу\u003cbr\u003e\u003cbr\u003e",
                    "created_at": 1659008558,
                    "score": 5.0
                },
                {
                    "comment": "все ок",
                    "created_at": 1676042898,
                    "score": 5.0
                },
                {
                    "comment": "Артем проявил высокий уровень компетенции, внимательно выслушал мои предпочтения и воплотил их в жизнь, превзойдя все мои ожидания. Он оперативно реагировал на мои пожелания и предложения, что позволило нам совместно создать продукт, который идеально отвечает моим потребностям.",
                    "created_at": 1701360491,
                    "score": 5.0
                },
                {
                    "comment": "Заказ выполнен, сделан качественный, проработанный макет лендинга с двумя вспомогательными страницами. Мое первоначальное тз было достаточно сыровато, но Артем понял суть проблемы и решил ее. Были внесены все дополнительные правки и учтены мои пожелания. Очень приятно было работать с Артемом, за что ему спасибо. Качественная, профессиональная работа в срок. Однозначно буду обращаться еще уже вне биржи.",
                    "created_at": 1705596793,
                    "score": 5.0
                },
                {
                    "comment": "Очень комфортно работать, специалист своего ремесла. Обязательно обращусь ещё раз в дальнейшем.",
                    "created_at": 1709115685,
                    "score": 5.0
                },
                {
                    "comment": "Профессионал своего дела. Превратил дизайн сайта в произведение искусства. Коммуникация на высшем уровне, сделал все правки и доработки в процессе работы, работа выполнена очень качественно и в срок. Лучший дизайнер, с которым я когда-либо работал, рекомендую данного исполнителя к выбору, если хотите получить действительно отличную работу",
                    "created_at": 1716550767,
                    "score": 5.0
                },
                {
                    "comment": null,
                    "created_at": 1725118333,
                    "score": 5.0
                },
                {
                    "comment": "Было очень приятно поработать с Артемом, все сделал качественно, профессионально, в срок, с коммуникацией не было проблем, работой доволен.",
                    "created_at": 1737205270,
                    "score": 5.0
                }
            ]
        },
        "services_count": 2,
        "projects_count": 49,
        "responses_count": 8456,
        "portfolio": [
            {
                "title": "Магазин очков",
                "description": "Магазин очков",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/32/321/321547/c4571adce3.jpg"
                ]
            },
            {
                "title": "Магазин продуктов с доставкой",
                "description": "Магазин продуктов с доставкой",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/32/321/321549/12b0bdd14f.png"
                ]
            },
            {
                "title": "Магазин сумок",
                "description": "Магазин сумок",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/32/321/321551/a184ef595a.png"
                ]
            },
            {
                "title": "Натяжные потолки",
                "description": "Натяжные потолки",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/32/321/321553/669a18a37e.jpg"
                ]
            },
            {
                "title": "Для Digital agency",
                "description": "Для Digital agency",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/32/321/321555/8348c96c9f.jpg"
                ]
            },
            {
                "title": "SMASHBROKER",
                "description": "SMASHBROKER - сайт которые позволяет заработать на криптовалюте, при этом вы можете вкладывать от 100 р. чтобы почувствовать доход уже с первых дней пребывания на сайте. Приятно было работать, и принимать участие в разработке функционала, проект довольно интересный))  ",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/34/348/348901/5349ea1ae5.png"
                ]
            },
            {
                "title": "YEPMAX",
                "description": "Задача была сделать продающийся дизайн для IT компании, что получилось сморите в дизе. ",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/34/348/348905/73b35210ac.jpg"
                ]
            },
            {
                "title": "EASYGROW",
                "description": "Цель была сделать интересный сайт по инвестициям - что вышло на выходе смотрите \u003cbr\u003e\u0026lt;\u0026lt;-- ЗДЕСЬ",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/34/348/348907/9e98b610f5.jpg"
                ]
            },
            {
                "title": "Green life",
                "description": "Нужно было создать сайт с реферами и продуманным лк для пользователей с возможностью заработка при приглашении реферов, при приглашении на заработанные средства можно будет купить ряд интересных вещей предложенных стоком. ",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/35/353/353967/a9bdf7b24d.jpg",
                    "https://habrastorage.org/getpro/freelansim/allfiles/35/353/353969/58855dfde8.jpg",
                    "https://habrastorage.org/getpro/freelansim/allfiles/35/353/353971/0198e26daf.png",
                    "https://habrastorage.org/getpro/freelansim/allfiles/35/353/353973/a60aaeca62.jpg",
                    "https://habrastorage.org/getpro/freelansim/allfiles/35/353/353975/b14febe235.jpg",
                    "https://habrastorage.org/getpro/freelansim/allfiles/35/353/353977/324ec64ebd.jpg",
                    "https://habrastorage.org/getpro/freelansim/allfiles/35/353/353979/771633f046.jpg",
                    "https://habrastorage.org/getpro/freelansim/allfiles/35/353/353981/abe8c21bc9.png",
                    "https://habrastorage.org/getpro/freelansim/allfiles/35/353/353983/35bb33677f.jpg",
                    "https://habrastorage.org/getpro/freelansim/allfiles/35/353/353985/0e37cf37ee.jpg",
                    "https://habrastorage.org/getpro/freelansim/allfiles/35/353/353987/a833b41b97.jpg",
                    "https://habrastorage.org/getpro/freelansim/allfiles/35/353/353989/f2aea6c667.jpg"
                ]
            },
            {
                "title": "CLEARBET",
                "description": "Сайт рулетка, с возможностью вывода денег, ставкой в трёх комнатах, от 1 до 10, от 10 до 100, и свыше 100 рублей по рандому, сток с возможностью выиграть реальные деньги!",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/35/353/353993/1a15491bfc.jpg",
                    "https://habrastorage.org/getpro/freelansim/allfiles/35/353/353995/c2fc38c21e.jpg",
                    "https://habrastorage.org/getpro/freelansim/allfiles/35/353/353997/4208bf23d3.jpg",
                    "https://habrastorage.org/getpro/freelansim/allfiles/35/353/353999/09d394e0bc.jpg",
                    "https://habrastorage.org/getpro/freelansim/allfiles/35/354/354001/c1014048b8.jpg",
                    "https://habrastorage.org/getpro/freelansim/allfiles/35/354/354003/165b7565eb.jpg",
                    "https://habrastorage.org/getpro/freelansim/allfiles/35/354/354005/c3005fd5d8.jpg",
                    "https://habrastorage.org/getpro/freelansim/allfiles/35/354/354007/50594829d3.jpg",
                    "https://habrastorage.org/getpro/freelansim/allfiles/35/354/354009/5199026c69.jpg"
                ]
            },
            {
                "title": "МИКРОС",
                "description": "Интересный и радуждный проект, где можно найти приятный для себя и близких подарки. Профит от проекта 100%, только положительно, весело, интересно)\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https://xn--h1aeekjh.xn--p1ai/\" rel=\"nofollow\"\u003ehttps://xn--h1aeekjh.xn--p1ai/\u003c/a\u003e\u003cbr\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/46/469/469563/182de241fb.jpg"
                ]
            },
            {
                "title": "Shake up the Market",
                "description": "Агентство интернет - маркетинга нового поколения!\u003cbr\u003eПолучил огромный профит в виде нового уровня при работе с данным проектом, интересно, креативно, инновацинно!\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https://shakeupthemarket.com/\" rel=\"nofollow\"\u003ehttps://shakeupthemarket.com/\u003c/a\u003e\u003cbr\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/47/470/470151/79905613d9.png"
                ]
            },
            {
                "title": "ВЕРОНИКА АГОФОНОВА",
                "description": "Грамотный проект про успешный женский бизнес, делал вёрстку на (html/css/bootstrap) и натяжку на WordPress.\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https://dev.agafonova.ru.com/\" rel=\"nofollow\"\u003ehttps://dev.agafonova.ru.com/\u003c/a\u003e\u003cbr\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/47/470/470349/fc0bcfc881.png"
                ]
            },
            {
                "title": "ILYIN",
                "description": "Интересный и креативный дизайн интерьеров) \u003cbr\u003e\u003cbr\u003eРазработка была под ключ: логотип=\u0026gt;дизайн=\u0026gt;вёрстка (flex+gulp)=\u0026gt;натяжка на WordPress\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https://ilyinstudio.com/\" rel=\"nofollow\"\u003ehttps://ilyinstudio.com\u003c/a\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/47/470/470353/dc79bee5b7.png"
                ]
            },
            {
                "title": "РЯЗАНСКИЕ ПЕЧНИКИ",
                "description": "Дизайн сайта для мастера по созданию печей, каминов, чугунного литья, керамики, ковки. Разробатовался под ключ: \u003cbr\u003e\u003cbr\u003e- логотип\u003cbr\u003e- дизайн\u003cbr\u003e- вёрстка (flex+gulp)\u003cbr\u003e- натяжка на WordPress мультияз (RUS/EN) ",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/47/470/470357/5e63eb8f7f.png"
                ]
            },
            {
                "title": "Все провайдеры",
                "description": "Делал вёрстку на flex (gulp)\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https://rusprovider.ru/\" rel=\"nofollow\"\u003ehttps://rusprovider.ru/\u003cbr\u003e\u003c/a\u003e\u003cbr\u003eи два небольших проекта под сайт: \u003cbr\u003e\u003ca href=\"https://rosteleckom.ru/\" rel=\"nofollow\"\u003ehttps://rosteleckom.ru/\u003c/a\u003e\u003cbr\u003e\u003ca href=\"http://dom-ru.com/\" rel=\"nofollow\"\u003ehttp://dom-ru.com/\u003c/a\u003e\u003ca href=\"http://dom-ru.com/\" rel=\"nofollow\"\u003e\u003c/a\u003e\u003cbr\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/47/470/470363/b45478b80a.png"
                ]
            },
            {
                "title": "Soho Capital",
                "description": "Делал дизайн в figma (desktop/tab/mob)\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https://soho-capital.eu/\" rel=\"nofollow\"\u003ehttps://soho-capital.eu/\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/48/488/488305/0c2ef1526d.png"
                ]
            },
            {
                "title": "ALTVPN",
                "description": "Делал вёрстку на flexbox (html/css/js/gulp)\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https://altvpn.com/ru/\" rel=\"nofollow\"\u003ehttps://altvpn.com/ru/\u003c/a\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/48/488/488309/7551c7354e.png"
                ]
            },
            {
                "title": "Uslugitut",
                "description": "Uslugitut - делал: \u003cbr\u003e\u003cbr\u003e- логотип\u003cbr\u003e- дизайн (десктоп, табл. моб. версии)\u003cbr\u003e- вёрстка на flexbox ",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/48/488/488313/d29852a384.png"
                ]
            },
            {
                "title": "NetSerf",
                "description": "Делал дизайн в figma+логотип, вёрстку на flex+js и интеграцию на WordPress \u003cbr\u003e\u003cbr\u003eПосмотреть можно здесь: \u003cbr\u003e\u003ca href=\"https://netsurfconsult.com/\" rel=\"nofollow\"\u003ehttps://netsurfconsult.com/\u003c/a\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/50/503/503589/305eb70e2f.png"
                ]
            },
            {
                "title": "King Proxy",
                "description": "Делал вёрстку на flex ",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/50/504/504899/94235ddf3f.png"
                ]
            },
            {
                "title": "Cursor Education",
                "description": "Делал вёрстку на flex и интеграцию на WordPress\u003cbr\u003e\u003cbr\u003eПосмотреть можно здесь - \u003ca href=\"http://test-v9.cursor.education/en/home/\" rel=\"nofollow\"\u003ehttps://itspoma.github.io/cursor-website-v9-markup/\u003c/a\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/50/506/506537/7e6390eea1.png"
                ]
            },
            {
                "title": "StackOfStacke",
                "description": "Сайт криптовалюты \u003cbr\u003eИспользовал:  ai/figma/html/css/js/gulp/flex\u003cbr\u003e\u003cbr\u003eDesktop/adaptive/logo\u003cbr\u003e\u003cbr\u003eссылка на сайт:\u003cbr\u003e\u003ca href=\"https://stackofstake.com/\" rel=\"nofollow\"\u003ehttps://stackofstake.com/\u003c/a\u003e\u003ca href=\"https://stackofstake.com/\" rel=\"nofollow\"\u003e\u003c/a\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/56/569/569874/a234ff352e.png"
                ]
            },
            {
                "title": "SQL Backup",
                "description": "SQL Backup - сайт для хранения данных с повышенной безопасностью, задействующий любое устройство для синхронизации с Вашими данными (телефон, планшет, пк и тд.) \u003cbr\u003e\u003cbr\u003eссылка на сайт: \u003cbr\u003e\u003ca href=\"http://dev2.sqlbak.com/\" rel=\"nofollow\"\u003ehttp://dev2.sqlbak.com/\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eИспользуемый стек технологий при работе: figma/PS\u003cbr\u003e\u003cbr\u003eПо окончанию были разработаны: \u003cbr\u003e\u003cbr\u003e- логотип\u003cbr\u003e- desktop\u003cbr\u003e- mobile version\u003cbr\u003e- tablet\u003cbr\u003e- icons ",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/58/583/583604/f94881d062.png"
                ]
            },
            {
                "title": "Crypto Unfolded",
                "description": "Crypto Unfolded - биржа криптовалют\u003cbr\u003eИспользовал: html/css/scss/js/gulp/flex/jQuery\u003cbr\u003e\u003cbr\u003e- адаптивно \u003cbr\u003e- кроссбраузерно \u003cbr\u003e- pixel perfect",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/62/627/627806/edf70f90a5.png"
                ]
            },
            {
                "title": "Sunderise",
                "description": "Sunderise - сайт с возможностью зарабатывать на музыке. \u003cbr\u003e\u003cbr\u003eссылка на сайт: \u003ca href=\"https://sundesiremedia.com\" rel=\"nofollow\"\u003ehttps://sundesiremedia.com\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eДелал дизайн\u003cbr\u003eРедактор: Figma\u003cbr\u003eБыло сделано и использовался: Desktop/tablet/mobile/logotype/icons/lorem ipsum content + row content \u003cbr\u003e\u003cbr\u003e\u003cbr\u003eДелал вёрстку\u003cbr\u003eИспользовал: html/css/scss/js/gulp/flex/jQuery\u003cbr\u003e\u003cbr\u003e- адаптивно \u003cbr\u003e- кроссбраузерно \u003cbr\u003e- pixel perfect",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/64/643/643506/dfffcb542b.png"
                ]
            },
            {
                "title": "CryptoVirally",
                "description": "CryptoVirally - биржа криптовалют\u003cbr\u003e\u003cbr\u003eссылка: \u003ca href=\"https://cryptovirally.com/\" rel=\"nofollow\"\u003ehttps://cryptovirally.com/\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eИспользовал: html/css/scss/js/gulp/flex/jQuery\u003cbr\u003e\u003cbr\u003e- адаптивно \u003cbr\u003e- кроссбраузерно \u003cbr\u003e- pixel perfect \u003cbr\u003e\u003cbr\u003eДелал также интеграцию на cms WordPress",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/67/678/678776/39319785a3.png"
                ]
            },
            {
                "title": "Bit BB",
                "description": "Bit BB - сайт для покупки крипты\u003cbr\u003e\u003cbr\u003eДелал в figma + Ai\u003cbr\u003e(desktop/tablet/mobile/logo)\u003cbr\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/76/765/765531/ad9d239154.jpg"
                ]
            },
            {
                "title": "Impulse",
                "description": "Impulse - интернет магазин косметики.\u003cbr\u003e\u003ca rel=\"nofollow\"\u003ehttp://wp.zaoitt.ru/\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eВёрстка на flex/html/css\u003cbr\u003eНатяжка на WordPress ",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/76/767/767413/4b41ae9f79.jpg"
                ]
            },
            {
                "title": "Lostdog",
                "description": "Lostdog - сайт для поиска пропавших и найденных животных.\u003cbr\u003e\u003cbr\u003eссылка - \u003ca rel=\"nofollow\"\u003ehttp://test-website.space/Lostdog/!nav.html\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eДизайн в figma + Ai\u003cbr\u003e(desktop/tablet/mobile/logo)\u003cbr\u003e\u003cbr\u003eТакже делал вёрстку (gulp/sass/jQuery/flex)",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/76/768/768791/956c4cbc6e.jpg"
                ]
            },
            {
                "title": "Minery",
                "description": "Minery - для инвестирования в Bitcoin\u003cbr\u003e\u003cbr\u003eссылка - \u003ca href=\"https://github.com/ArtemDesigner/minery.github.io\" rel=\"nofollow\"\u003ehttps://github.com/ArtemDesigner/minery.github.io\u003c/a\u003e \u003cbr\u003e\u003cbr\u003eДелал в figma + Ai\u003cbr\u003e(desktop/tablet/mobile/logo)\u003cbr\u003e\u003cbr\u003eТакже делал вёрстку (scss/gulp/flex/icomoon icons/jQuery)",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/77/773/773251/f580505d3b.jpg"
                ]
            },
            {
                "title": "Circle Yoda",
                "description": "Smart chain сайт, идея с использованием персонажа из звёздных войнов была огонь! А так как являюсь фанатом данной франшизы, работа не кипела, а горела) \u003cbr\u003e\u003cbr\u003eРезультат можно посмотреть здесь - \u003ca href=\"https://yood.io/\" rel=\"nofollow\"\u003ehttps://yood.io\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eЮзал figma/Ai\u003cbr\u003eДелал лендинг+модалки/popups+мобайл",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/81/819/819747/d6792c9e0a.png"
                ]
            },
            {
                "title": "JMJ",
                "description": "JMJ - сайт по продвижению бизнеса. Не простые анимации, паралакс.\u003cbr\u003e\u003cbr\u003eРезультат можно посмотреть здесь: \u003ca rel=\"nofollow\"\u003ehttp://mansourhalabi.com/jmj/index.html\u003c/a\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/81/819/819757/0f9f8c5770.png"
                ]
            },
            {
                "title": "Circle",
                "description": "Сайт компании по разработке цифровых решений, которые стремятся повысить узнаваемость в интернете. В перечень услуг входит: ICO, Смарт-контракты, DAPP игры, Брэндинг, аудит, криптообмены\u003cbr\u003e\u003cbr\u003eссылка - \u003ca href=\"https://cle.finance/\" rel=\"nofollow\"\u003ehttps://cle.finance/\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eБыли сделаны главная страница, блог, услуги, о компании, портфолио\u003cbr\u003e\u003cbr\u003eИспользовались: figma/AIДесктоп + мобильная версия",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/86/869/869305/94c56731d7.png"
                ]
            },
            {
                "title": "Inite",
                "description": "Inite - уникальная мотивационная игра, основанная на научном подходе, которая улучшает когнитивные навыки и продуктивность пользователя.\u003cbr\u003e\u003cbr\u003eссылка - \u003ca href=\"https://inite.io/static/home\" rel=\"nofollow\"\u003ehttps://inite.io/static/home\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eБыли сделаны страницы: Главная, Как это работает, Команда, Блог, FAQДесктоп + мобильная версия\u003cbr\u003e\u003cbr\u003eИспользовались figma, AI",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/88/889/889287/d81a8c9edd.png"
                ]
            },
            {
                "title": "Cloza",
                "description": "Cloza - брендированный магазин женской и мужской одежды. Делал вёрстку. \u003cbr\u003e\u003cbr\u003eРезультат можно посмотреть здесь: \u003cbr\u003e\u003ca href=\"https://test-website.space/Cloza/index.html\" rel=\"nofollow\"\u003ehttps://test-website.space/Cloza/index.html\u003c/a\u003e\u003cbr\u003e\u003ca rel=\"nofollow\"\u003ehttp://188.68.223.176/index.php\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eзаказчик \u003ca href=\"https://freelance.habr.com/freelancers/kNaF/employer\" rel=\"nofollow\"\u003ehttps://freelance.habr.com/freelancers/kNaF/employ...\u003c/a\u003e\u003cbr\u003e\u003cbr\u003eИспользовал: html, scss preprocessor (BEM methodology), js, jQuery, gulp",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/91/916/916457/2731e9bdc7.png"
                ]
            },
            {
                "title": "CPV",
                "description": "Crazy Panda Village —это многопользовательская экшн-игра, основанная на NFT, ставках и фермерстве, где игроки могут собирать, торговать и сражаться друг с другом.\u003cbr\u003e\u003cbr\u003eСтраницы: Главная, игра, нфт, маркетплэйс\u003cbr\u003e\u003cbr\u003eИспользовались Figma, illustrator, photoshop\u003cbr\u003e\u003cbr\u003ehtml, sass, js. Таск-менеджер gulp. Библиотека BigPicture\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https://crazypanda.io/\" rel=\"nofollow\"\u003ehttps://crazypanda.io/\u003c/a\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/94/945/945025/cca3ab2a24.png"
                ]
            },
            {
                "title": "Doge",
                "description": "Сайт для продажи иновационного токена, вознаграждающего держателей Stellar lumens c привязкой к Binance\u003cbr\u003e\u003cbr\u003eИспользовались: Figma, illustrator, photoshop, after effects\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/97/976/976253/6f3b57ebf2.png"
                ]
            },
            {
                "title": "Talance",
                "description": "Сайт предназначен для компаний, которые ищут разработчиков и для разработчиков, которые ищут задачи и миссии. \u003cbr\u003e\u003cbr\u003eИспользовались: Figma, illustrator, photoshop\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eПродакшен: \u003ca href=\"https://talance-dao.bubbleapps.io/version-test\" rel=\"nofollow\"\u003ehttps://talance-dao.bubbleapps.io/version-test\u003c/a\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/103/1034/1034735/521ba0aecd.png"
                ]
            },
            {
                "title": "BTCblender",
                "description": "Анонимный миксер биткоинов\u003cbr\u003e\u003cbr\u003eИспользовались: Figma, illustrator, photoshop\u003cbr\u003e\u003cbr\u003eЗаказчик: \u003ca href=\"https://freelance.habr.com/freelancers/MaxGroup/employer\" rel=\"nofollow\"\u003ehttps://freelance.habr.com/freelancers/MaxGroup/em...\u003c/a\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/103/1038/1038033/61d99b71ed.png"
                ]
            },
            {
                "title": "INFINIUM",
                "description": "Сайт предоставляющий услугу \"шоу дронов для закрытых и открытых площадок\"\u003cbr\u003e\u003cbr\u003eИспользовались: Figma, illustrator, photoshop, after effects\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eссылки на проекты: \u003cbr\u003e\u003ca href=\"https://infiniumwaders.com/\" rel=\"nofollow\"\u003ehttps://infiniumwaders.com/\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https://infiniumrobotics.com/\" rel=\"nofollow\"\u003ehttps://infiniumrobotics.com/\u003c/a\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/104/1045/1045941/c5cd11481a.png"
                ]
            },
            {
                "title": "Modbay",
                "description": "Modbay - новостной портал. \u003cbr\u003e\u003cbr\u003eИспользовал: html, sass, js, svg-sprite. Таск-менеджер gulp. Библиотека для select - choices.\u003cbr\u003e\u003cbr\u003eЗаказчик: \u003ca href=\"https://freelance.habr.com/freelancers/enjoycolider/employer\" rel=\"nofollow\"\u003ehttps://freelance.habr.com/freelancers/enjoycolide...\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e\u003ca href=\"https://test-website.space/ModBay/!nav.html\" rel=\"nofollow\"\u003ehttps://test-website.space/ModBay/!nav.html\u003c/a\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/104/1047/1047593/d501ce09d1.png"
                ]
            },
            {
                "title": "RICH HENS",
                "description": "Концепция игры WEB3 NFT по принципу \"действует, чтобы заработать\"\u003cbr\u003e\u003cbr\u003eИспользовались: html, sass, js. Таск-менеджер gulp. Библиотека chartjs.\u003cbr\u003e\u003cbr\u003eссылка: \u003ca href=\"https://richhens.com/\" rel=\"nofollow\"\u003ehttps://richhens.com/\u003c/a\u003e\u003cbr\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/107/1075/1075597/0c4d7593f6.png"
                ]
            },
            {
                "title": "RuStud",
                "description": "Биржа для помощи студентам по различным дисциплинам. Преимущество проекта - студент напрямую общается с автором без посредников \u003cbr\u003e\u003cbr\u003eИспользовались: Figma, illustrator, photoshop\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eссылка: \u003ca href=\"https://rustud.com/\" rel=\"nofollow\"\u003ehttps://rustud.com/\u003c/a\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/117/1177/1177795/a1fd2623f1.png"
                ]
            },
            {
                "title": "Worldex",
                "description": "Worldex - сайт где можно торговать с помощью инструментов, чтобы стать более эффективным трейдером.\u003cbr\u003e\u003cbr\u003eИспользовал: Css-scss, vanilla JS, html\u003cbr\u003e\u003cbr\u003eссылка на проект: \u003ca href=\"https://worldex.pro/\" rel=\"nofollow\"\u003ehttps://worldex.pro/\u003c/a\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/118/1180/1180879/5efc86af5b.png"
                ]
            },
            {
                "title": "WEB_developer",
                "description": "Сайт для предоставления услуг по разработке сайтов и мобильных приложений\u003cbr\u003e\u003cbr\u003eВ дизайне использовались: Figma, illustrator, photoshop\u003cbr\u003e\u003cbr\u003eВ вёрстке: Html, css-scss, js ( swiper )",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/120/1203/1203971/a5a15cb147.png"
                ]
            },
            {
                "title": "STED.school",
                "description": "Веб-сайт для школы тестирования программного обеспечения нового уровня, которая предоставляет удаленный доступ к обучению QA на основе профессии и трудоустройства\u003cbr\u003e\u003cbr\u003eИспользовались: Figma, illustrator, photoshop\u003cbr\u003e\u003cbr\u003eCсылка: \u003ca rel=\"nofollow\"\u003ehttp://sdetschool.uprodev.site/\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/132/1327/1327983/14cb87cd7a.png"
                ]
            },
            {
                "title": "LUMBERJACK",
                "description": "Дизайн + вёрстка сайта для барбершопа\u003cbr\u003e\u003cbr\u003eИспользовались: Figma, illustrator, photoshop также делал вёрстку сайта \u003cbr\u003e\u003cbr\u003eСсылка: \u003ca href=\"https://mainverstak.github.io/projectL//!nav.html\" rel=\"nofollow\"\u003ehttps://mainverstak.github.io/projectL//!nav.html\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/132/1328/1328475/fe5508acde.png"
                ]
            },
            {
                "title": "Tapforgame",
                "description": "Дизайн сервиса интеграции ставок для блогеров и стримеров\u003cbr\u003e\u003cbr\u003eИспользовались: Figma, illustrator, photoshop\u003cbr\u003e\u003cbr\u003eссылка на проект - \u003ca href=\"https://tap4game.com/\" rel=\"nofollow\"\u003ehttps://tap4game.com/\u003c/a\u003e\u003cbr\u003e\u003cbr\u003e",
                "images": [
                    "https://habrastorage.org/getpro/freelansim/allfiles/147/1470/1470945/ed5e3bd114.png"
                ]
            }
        ]
    },
    "page_views_count": 2531
};